Repository: springcard/springcore-xmlfiles
Catalog: lang/*/service-messages.po
Languages: fr

source: No error
fr: Pas d'erreur

source: Device rejected our data
fr: Le périphérique a refusé ces données

source: Device rejected our parameters
fr: Le périphérique a refusé ces paramètres

source: Device rejected our length
fr: Le périphérique a refusé cette longueur

source: Device rejected our INStruction
fr: Le périphérique a refusé cette INStruction

source: Device authentication error
fr: Erreur d'authentication avec le périphérique

source: Device reported a protocol violation
fr: Le périphérique a signalé une erreur de protocole

source: Device reported a buffer overflow
fr: Le périphérique a signalé un débordement de capacité

source: Device reported an internal error
fr: Le périphérique a signalé une erreur interne

source: Device rejected our CLAss
fr: Le périphérique a refusé cette CLAsse

source: Device is busy
fr: Le périphérique est occupé

source: Operation cancelled on device
fr: L'opération a été annulée sur le périphérique

source: Device access denied
fr: L'accès au périphérique est refusé

source: Device reported an execution error
fr: Le périphérique a signalé une erreur d'exécution

source: Protocol violation - Unexpected time extension
fr: Violation de protocole - Extension de temps inattendue

source: Protocol violation - Unexpected chaining
fr: Violation de protocole - Chaînage inattendu

source: The communication channel is closed
fr: Le canal de communication est fermé

source: A communication error as occurred
fr: Une erreur de communication est survenue

source: Protocol violation - Device error
fr: Violation de protocole - Erreur du périphérique

source: Protocol violation - Response truncated
fr: Violation de protocole - La réponse a été tronquée

source: Protocol violation - Response empty
fr: Violation de protocole - La réponse est vide

source: Protocol violation - Response is invalid
fr: Violation du protocole - La réponse n'est pas valide

source: Internal error - Function not implemented
fr: Erreur interne - Fonction non implémentée

source: Only registers 0200 to 03FF can be written
fr: Seuls les registres 0200 à 03FF peuvent être écrits

source: Non-invididual registers can't be written using this method
fr: Les registres non-inviduels ne peuvent pas être écrits en utilisant cette méthode

source: Keys and certificates can't be written using this method
fr: Les clés et les certificats ne peuvent pas être écrits en utilisant cette méthode

source: Factory configuration not set
fr: Configuration d'usine non définie

source: Device has not been manufactured correctly
fr: Le produit n'a pas été initialisé correctement

source: Fuse register is empty
fr: Le registre des fusibles est vide

source: Failed to erase a register
fr: Échec de l'effacement d'un registre

source: Out-of-factory configuration not set
fr: La configuration d'usine n'a pas été définie

source: Only SAM symmetric key enties 00 to 7F can be written
fr: Seules les entrées de clés symétriques 00 à 7F peuvent être écrites dans le SAM

source: Failed to write a SAM AV symmetric key entry
fr: Échec de l'écriture d'une entrée de clé symétrique SAM AV

source: Only SAM RSA key entries 00 to 02 can be written
fr: Seules les entrées de clés RSA 00 à 02 peuvent être écrites dans le SAM

source: Failed to write a SAM AV RSA key entry
fr: Échec de l'écriture d'une entrée de clé SAM AV RSA

source: Only ATECC key entries 00 to 0D can be written
fr: Seules les entrées de clés 00 à 0D peuvent être écrites dans l'ATECC

source: Failed to write a ATECC key entry
fr: Échec de l'écriture d'une entrée de clé ATECC

source: Failed to write a PKI certificate
fr: Échec de l'écriture d'un certificat PKI

source: Failed to write a register
fr: Échec de l'écriture d'un registre

source: JSON object is invalid
fr: Un objet JSON invalide a été reçu

source: Invalid Parameter
fr: Paramètre incorrect

source: Support of network devices is disabled by configuration
fr: La prise en charge des périphériques réseau est désactivée par configuration

source: Support of serial devices is disabled by configuration
fr: La prise en charge des périphériques série est désactivée par la configuration

source: Support of BLE devices is disabled by configuration
fr: La prise en charge des dispositifs BLE est désactivée par configuration

source: Not Yet Implemented
fr: Pas encore implémenté

source: Support of virtual devices is disabled by configuration
fr: La prise en charge des dispositifs virtuels est désactivée par la configuration

source: Internal Error
fr: Erreur interne

source: Wrong Channel
fr: Canal incorrect

source: NDDU Port Already In Use
fr: Le port de NDDU est déjà utilisé par un autre programme

source: Invalid Address
fr: Adresse incorrecte

source: Invalid Mask
fr: Masque incorrect

source: Invalid Gateway
fr: Passerelle incorrecte

source: Already Running
fr: Déjà en cours d'exécution

source: Not Active
fr: Pas actif

source: Lookup is Running
fr: La tâche de recherche est déjà en cours

source: Setup is Running
fr: La tâche d'installation en cours

source: Lookup or Setup is Running
fr: La tâche de recherche ou d'installation est déjà en cours
