Repository: springcard/springcore-xmlfiles
Catalog: lang/*/xml-strings.po
Languages: fr

source: Desfire EV2 commands are supported only after version 1.30.
fr: Les commandes Desfire EV2 ne sont prises en charge qu'après la version 1.30.

source: Detect
fr: Détection

source: Device ID in the topics and in the data
fr: ID du produit dans les rubriques et dans les données

source: Device name
fr: Nom du périphérique

source: Device name in the scan response frame (UTF-8)
fr: Nom du périphérique dans les trames de réponse au scan (UTF-8)

source: Device; use the BLE interface to communicate with the host.
fr: Périphérique; l'interface BLE est affectée à la communication avec l'hôte.

source: Device's IPv4 Address
fr: Adresse IPv4 du produit

source: Disable
fr: Désactiver

source: Disable Admin key
fr: Désactiver la clé Admin

source: Disable Admin password
fr: Désactiver le mot de passe Admin

source: Disable automatic GET RESPONSE
fr: Désactiver le GET RESPONSE automatique

source: Disable Auto-protection module
fr: Désactiver le module d'auto-protection

source: Disable BLE
fr: Désactiver le BLE

source: Disable BLE negociation (use default settings and avoid renegociation).
fr: Désactiver la négociation BLE (utiliser les paramètres par défaut et éviter la renégociation).

source: Disable card detection logic on SAM 1
fr: Désactiver la logique de détection des cartes sur le SAM 1

source: Disable carrier collision detection
fr: Désactiver la détection de collision de porteuses

source: Disable configuration by Master Card or NFC
fr: Désactiver la configuration par Master Card ou NFC

source: Disable Create before Subscribe
fr: Ne pas créer les topics avant d'y souscrire

source: Disable EMD suppression
fr: Désactiver la protection EMD

source: Disable fast link (PHY 2M).
fr: Ne pas utiliser le PHY 2M.

source: Disable ID-1 slot
fr: Désactiver le slot ID-1

source: Disable JIS:X6319-4 / ISO 18092 @ 424 kbit/s
fr: Désactiver JIS:X6319-4 / ISO 18092 @ 424 kbit/s

source: Disable Last Will Message
fr: Ne pas utiliser de message de dernière volonté

source: Disable Network
fr: Désactiver le réseau

source: Disable pairing re-initiator.
fr: Désactiver la réinitialisation de l'appariement.

source: Disable power button while connected
fr: Désactiver le bouton d'alimentation tant que la connexion est active

source: Disable Retained Messages
fr: Ne pas utiliser les messages persistents

source: Disable SAM A slot
fr: Désactiver le slot SAM A

source: Disable SAM B-C-D slots
fr: Désactiver les slots SAM B-C-D

source: Disable sending the Time Extension frame
fr: Ne pas envoyer de trames d'extension de temps

source: Disable serial number
fr: Désactiver le numéro de série

source: Disable SpringCore direct as secondary BLE interface.
fr: Désactiver SpringCore direct comme interface BLE secondaire.

source: Disable SpringCore direct as secondary USB interface.
fr: Désactiver SpringCore direct comme interface USB secondaire.

source: Disable the contactless slot
fr: Désactiver le slot sans contact

source: Disable the Contactless slot
fr: Désactiver le slot sans contact

source: Disable the first Contact slot ("Contact" or "Contact A")
fr: Désactiver le premier slot contact ("Contact" or "Contact A")

source: Disable the first SAM slot ("SAM" or "SAM A")
fr: Désactiver le premier slot SAM ("SAM" or "SAM A")

source: Disable the other SAM slots ("SAM B", "SAM C" and "SAM D")
fr: Désactiver les autres slots SAM ("SAM B", "SAM C" and "SAM D")

source: Disable the pause in RF field after the PICC/VICC during the polling
fr: Désactiver la pause dans le champ RF après le PICC/VICC durant le polling

source: Disable the pause in RF field after the PICC/VICC has been removed
fr: Désactiver la pause dans le champ RF après que le retrait du PICC/VICC

source: Disable the second Contact slot ("Contact B")
fr: Désactiver le deuxième slot contact ("Contact B")

source: Disable USB
fr: Désactiver l'USB

source: Disable User key
fr: Désactiver la clé User

source: Disable User password
fr: Désactiver le mot de passe User

source: Disabled
fr: Désactivé

source: Disabled by default (the product remains powered as long as the remote host is connected).
fr: Désactivé par défaut (le produit reste sous tension tant que l'hôte distant est connecté).

source: Discard frames coming from the wrong port
fr: Rejeter les trames qui ne proviennent pas du port spécifié

source: Do not add a Card Type Token
fr: Ne pas ajouter le Type de carte

source: Do not add a device id
fr: Ne pas ajouter de device id

source: Do not invert ID bytes (order is `040...80`)
fr: Ne pas inverser les octets de l'ID (l'ordre est `04...80`)

source: Do not invert ID bytes (the ID is transmitted "as is")
fr: Ne pas inverser les octets de l'ID (l'ID est transmis tel quel)

source: Do not process Master cards
fr: Ne pas traiter les Master Cards

source: Do not raise alarm if a tamper is broken at power up
fr: Pas d'alarme si un sabotage est identifié à la mise sous tension

source: Do not read when there's more than one card
fr: Ne pas lire lorsqu'il y a plus d'une carte

source: do not repeat
fr: ne pas répéter

source: Do not send Card removed notification
fr: Ne pas envoyer la notification de retrait de la carte

source: Do not send ISO 7816 SelectApplication(Desfire)
fr: Ne pas envoyer la commande ISO 7816 SelectApplication(Desfire)

source: Do not signal tamper alarms on buzzer
fr: Ne pas signaler une alarme sabotage sur le buzzer

source: Do reset upon Bus reset
fr: Redémarrer le produit après un événement USB reset

source: Do reset upon Bus resume
fr: Redémarrer le produit après un événement USB resume

source: Does the server accept a Last Will Message?
fr: Le serveur accepte-t-il un message de dernière volonté ?

source: Does the server accept Retained Messages?
fr: Le serveur accepte-t-il les messages persistants ?

source: Don't care of remote address
fr: Ne pas vérifier l'adresse distante

source: Don't care of remote port
fr: Ne pas vérifier le port distant

source: Don't chain CA certicate with client certificate
fr: Ne pas chaîner le certificat de la CA avec celui du client

source: Don't reset
fr: Ne pas redémarrer

source: Don't show uptime
fr: Ne pas afficher l'uptime

source: Don't use syslog
fr: Ne pas utiliser syslog

source: Dot no repeat
fr: Ne pas répéter

source: Driver support
fr: Optimisation pour le pilote

source: Duration of the automatic beep on card arrival, x 10ms (0 to 630ms)
fr: Durée du bip automatique à l'arrivée d'une carte, x 10ms (0 à 630ms)

source: Duration of a long sound
fr: Durée du bip long

source: Duration of a normal sound
fr: Durée du bip normal

source: Duration of a short sound
fr: Durée du bip court

source: Duration of card read KO LED seq.
fr: Durée de la séquence de LED quand lecture carte KO.

source: Duration of card read OK LED seq.
fr: Durée de la séquence de LED quand lecture carte OK.

source: Duration of card transmit KO seq.
fr: Durée de la séquence de transmission de carte quand OK.

source: Duration of the LED sequences
fr: Durée de la séquence des LEDs

source: Duration of the sequences for Red and Green LEDs
fr: Durée des séquences pour les LEDs rouge et verte

source: Duration of the sequences on the buzzer
fr: Durée de la séquence sur le buzzer

source: During the polling sequence, the reader pauses its RF field for 10 to 20ms between the polling loops. Setting this bit disable this behaviour.
fr: Pendant la séquence d'interrogation, le lecteur interrompt son champ RF pendant 10 à 20 ms entre les boucles d'interrogation. Si ce bit est positionné le champ RF devient permanent.

source: E663 family
fr: Famille E663

source: ECC device Key and Options
fr: Clé ECC du produit et options associées

source: ECC public key for Master Card and Config push
fr: Clé publique ECC pour Master Card et Config push

source: ECP is disabled
fr: ECP est désactivé

source: ECP is enabled
fr: L'ECP est activé

source: Either PIN or Card
fr: Soit code PIN, soit carte

source: EM Microelectronic 4134
fr: EM MicroElectronic Marin EM4134

source: EMD Suppress is active
fr: La suppression des EMD est activée

source: EMD Suppress is disabled
fr: La suppression des EMD est désactivée

source: EMV mode is tried before ISO mode
fr: Le mode EMV est essayé avant le mode ISO

source: EMV mode is tried before standard mode
fr: Le mode EMV est essayé avant le mode standard

source: EMV only
fr: EMV uniquement

source: EMV, then ISO
fr: EMV, puis ISO

source: enable
fr: activer

source: Enable Apple VAS ECP
fr: Activer Apple VAS ECP

source: Enable automatic PPS
fr: Activer le PPS automatique

source: Enable carrier collision detection
fr: Activer la détection de collision de porteuse

source: Enable class A (5V)
fr: Activer la classe A (5V)

source: Enable class B (3V)
fr: Activer la classe B (3V)

source: Enable class C (1.8V)
fr: Activer la classe C (1.8V)

source: Enable Create before Subscribe
fr: Activez l'option Créer avant de s'abonner

source: Enable EMV power on
fr: Activer la mise sous tension EMV

source: Enable HID Ringer addon used by Telephony services (experimental).
fr: Faire sonner le produit en cas d'appel entrant (mode HID, experimental).

source: Enable HSP
fr: Activer le HSP

source: Enable ISO power on
fr: Activer la mise sous tension ISO

source: Enable Last Will Message
fr: Activer le message de dernière volonté

source: Enable or disable SNI (Server Name Indication) in TLS handshake
fr: Activer ou désactiver l'indication du nom du serveur (SNI) dans la poignée de main TLS

source: Enable or disable the Client Authentication
fr: Activez ou désactivez l'authentification du client

source: Enable or disable TLS
fr: Activer ou désactiver TLS

source: Enable or disable verification of the CN (Server Name) in the Server's certificate
fr: Activez ou désactivez la vérification du CN (nom du serveur) dans le certificat du serveur

source: Enable over TCP
fr: Activer sur TCP

source: Enable over UDP
fr: Activer sur UDP

source: Enable Retained Messages
fr: Activer les messages persistants

source: Enabled
fr: Activé

source: Enabled debug infos
fr: Infos débogage activées

source: Enabled protocol
fr: Protocole activé

source: Enabled protocols
fr: Protocoles activés

source: Encrypted
fr: Chiffré

source: Enforce secure communication
fr: Imposer la communication sécurisée

source: English (extended), QWERTY
fr: Anglais (étendu), QWERTY

source: Erase-all Master Card
fr: Master Card de suppression

source: Ethernet configuration
fr: Configuration Ethernet

source: Ethernet options
fr: Options Ethernet

source: Even a single Contact slot is named "Contact A"
fr: Même s'il n'y a qu'un seul slot contact, il sera nommé "Contact A"

source: Even a single SAM is named "SAM A"
fr: Même s'il n'y a qu'un seul slot SAM, il sera nommé "SAM A"

source: Even if there's only one slot, it will be named Contact A
fr: Même s'il n'y a qu'un seul slot, il sera nommé Contact A

source: Even if there's only one slot, it will be named SAM A
fr: Même s'il n'y a qu'un seul slot, il sera nommé SAM A

source: Exact - The certificate exposed by the Server shall be exactly the one known by the product
fr: Exact - Le certificat exposé par le serveur doit être exactement celui qui est connu par le produit

source: Explicit activation
fr: Activation explicite

source: Expose the SAM AV through PC/SC
fr: Exposer le SAM AV à travers PC/SC

source: Extended ATQB
fr: ATQB étendu

source: Extended ATQB requested in REQB/WUPB
fr: ATQB étendu demandé dans REQB/WUPB

source: Extra BLE options
fr: Options BLE supplémentaires

source: Extra guard time
fr: Temps de garde supplémentaire

source: Extra options
fr: Options supplémentaires

source: Failed authentication counters
fr: Compteurs d'échec d'authentification

source: False
fr: Faux

source: Fast (be a poller approx 50% of the time)
fr: Rapide (être un poller environ 50% du temps)

source: Fastest speed that the reader will try to negotiate when a T=CL (ISO 14443-4) PICC enters its field
fr: Vitesse la plus rapide à laquelle le lecteur essaye de négocier quand un PICC T=CL (ISO 14443-4) entre dans le champ

source: Felica configuration
fr: Configuration Felica

source: FELICA configuration
fr: Configuration FELICA

source: File ID
fr: ID de fichier

source: Fine tuning of the T=0 timings
fr: Réglage fin des timings T=0

source: Fine tuning of the T=1 timings
fr: Réglage fin des timings T=1

source: Firmware operating mode
fr: Mode de fonctionnement du firmware

source: For a Standard Data File or a Backup Data File, this is the Length parameter to be sent to the card. Set to `0` to read the while file at once. For a Linear Record File or a Cyclic Record File, this is the record size
fr: Pour un Standard Data File ou un Backup Data File, il s'agit du paramètre de longueur à envoyer à la carte. La valeur `0` permet de lire l'intégralité du fichier en une seule fois. Pour un Linear Record File ou Cyclic Record File, il s'agit de la taille de l'enregistrement.

source: For a Standard Data File or a Backup Data File, this is the offset inside the file For a Linear Record File or a Cyclic Record File, this is the record number
fr: Pour un Standard Data File ou un Backup Data File, c'est l'offset dans le fichier. Pour un Linear Record File ou un Cyclic Record File, c'est le numéro d'enregistrement.

source: For AWS, value shall be set to `5614030A1E1E`
fr: Pour AWS, la valeur doit être définie sur '5614030A1E1E'

source: For Innovatron Contactless cards, use the T=0 ATR supplied by the card
fr: Pour les cartes sans contact Innovatron, utiliser l'ATR T=0 fourni par la carte

source: For NFC-F cards, the reader's APDU Interpreter has to translate the ISO/IEC 7816-4 READ BINARY INStruction into a command that is understandable by the target FeliCa card. The Service Code to be used depends on the card's application and configuration.
fr: Pour les cartes NFC-F, l'interpréteur APDU du lecteur doit traduire l'instruction ISO/IEC 7816-4 READ BINARY INStruction en une commande compréhensible par la carte FeliCa cible. Le code de service à utiliser dépend de l'application et de la configuration de la carte.

source: For NFC-F cards, the reader's APDU Interpreter has to translate the ISO/IEC 7816-4 UPDATE BINARY INStruction into a command that is understandable by the target FeliCa card. The Service Code to be used depends on the card's application and configuration.
fr: Pour les cartes NFC-F, l'interpréteur APDU du lecteur doit traduire l'instruction ISO/IEC 7816-4 UPDATE BINARY INStruction en une commande compréhensible par la carte FeliCa cible. Le code de service à utiliser dépend de l'application et de la configuration de la carte.

source: For products that have a RGB LED (or a set of RGB LEDs) as primary user interface, this register control the light level.
fr: Pour les produits qui ont une LED RVB (ou un ensemble de LED RVB) comme interface utilisateur principale, ce registre permet de contrôler la luminosité.

source: For products that have a RGB LED (or a set of RGB LEDs) as primary user interface, this register defines its color and behaviour.
fr: Pour les produits qui ont une LED RVB (ou un ensemble de LED RVB) comme interface utilisateur principale, ce registre définit sa couleur et son comportement.

source: For products that have a set of 4 LEDs as primary user interface, this register control their behaviour.
fr: Pour les produits qui ont un ensemble de 4 LED comme interface utilisateur principale, ce registre contrôle leur comportement.

source: For products that have auxiliary LEDs (for instance to show the state of the Bluetooth connection or the battery level), this register control their behaviour.
fr: Pour les produits qui ont des LED auxiliaires (par exemple pour indiquer l'état de la connexion Bluetooth ou le niveau de la batterie), ce registre contrôle leur comportement.

source: Force a letter in the name of the ID-1 slots
fr: Forcer une lettre dans le nom des slots ID-1

source: Force a letter in the name of the ID-1 slots (eg "Contact A", "Contact B" etc)
fr: Forcer une lettre dans le nom des slots ID-1 ("Contact A", "Contact B" etc)

source: Force a letter in the name of the SAM slots
fr: Forcer une lettre dans le nom des slots des SAM

source: Force a letter in the name of the SAM slots (eg "SAM A", "SAM B" etc)
fr: Forcer une lettre dans le nom des slots des SAM ("SAM A", "SAM B" ...)

source: Force bitrate = 10Mbps, half-duplex
fr: Débit binaire forcé = 10Mbps, semi-duplex

source: Force High charge mode
fr: Forcer le mode de charge rapide

source: Force legacy advertising frame.
fr: Forcer l'ancienne version des trames d'advertising.

source: Force pairing - The BLE profile exposes only bonded services
fr: Imposer l'appairage - Le profil BLE n'expose que les services appairés (bonded)

source: Frame form
fr: Format des trames

source: Frame makers
fr: Constructeurs de trame

source: Frame makers constitution
fr: Constitution des frames

source: Frame markers
fr: Marqueurs de trame

source: Frame markers (MK1 mode only)
fr: Marqueurs de trame (mode MK1 uniquement)

source: Frame readability (MK1 mode only)
fr: Lisibilité de trame (mode MK1 uniquement)

source: Frame starts with 0xB, ends with 0xF + 4 bits LRC. Only decimal digits can be transmitted as 4-bit nibbles. A parity bit is transmitted with each nibble
fr: Les trames démarrent avec 0xB, se terminent par 0xF + 4 bits LRC. Seuls les chiffres décimaux peuvent être transmis sous forme de quartets de 4 bits. Un bit de parité est transmis avec chaque quartet

source: French (extended), AZERTY
fr: Français (étendu), AZERTY

source: French, AZERTY, complete (with num. padd)
fr: Français, AZERTY, complet (avec bloc numérique)

source: French, AZERTY, laptop (no num. padd)
fr: Français, AZERTY, portable (sans pavé numérique)

source: Frequency of a high sound
fr: Fréquence d'un son aigu

source: Frequency of a low sound
fr: Fréquence d'un son grave

source: Frequency of a medium sound
fr: Fréquence d'un son moyen

source: Full access (read/write)
fr: Accès complet (lecture/écriture)

source: Full serial number
fr: Numéro de série complet

source: FunkyCode-Mk2-DW Registers
fr: Registres pour le FunkyCode-DW

source: FunkyGate family (2009)
fr: Famille FunkyGate (2009)

source: FunkyGate NFC family
fr: Famille FunkyGate NFC

source: FunkyGate-DW MK1 registers
fr: Registres du FunkyGate-DW MK1

source: FunkyGate-IP NFC (TCP/IP over Ethernet)
fr: FunkyGate-IP NFC (TCP/IP sur Ethernet)

source: FunkyGate-Mk2-DW Registers
fr: Registres du FunkyGate-DW NFC

source: FunkyGate-Mk2-IP Registers
fr: Registres du FunkyGate-IP NFC

source: General
fr: Général

source: General configuration of the Contactless (NFC) interface in poller (reader) mode
fr: Configuration de l'interface sans contact (NFC) en mode poller (lecteur)

source: General Options
fr: Options générales

source: Generate a frequency for the buzzer (not ON/OFF state only)
fr: Génerer une fréquence pour le buzzer (pas uniquement les états ON/OFF)

source: German (extended), QWERTZ
fr: Allemand (étendu), QWERTZ

source: German, QWERTZ
fr: Allemand, QWERTZ

source: Gestion des badges maîtres
fr: Gestion des Master Cards

source: Global Bytes for peer-to-peer communication
fr: Global Bytes pour la communication peer to peer

source: Global Bytes in ATR_REQ
fr: Global Bytes dans ATR_REQ

source: Global Bytes in ATR_REQ and ATR_RES
fr: Global Bytes dans ATR_REQ et ATR_RES

source: Global Bytes transmitted in NFC ATR_REQ or ATR_RES when a ISO/IEC 18092 peer is found.
fr: Global Bytes transmis dans nfc ATR_REQ ou ATR_RES lorsqu’un partenaire ISO/IEC 18092 est trouvé.

source: Global Configuration
fr: Configuration globale

source: Global UI options
fr: Options globales de l'interface utilisateur

source: green
fr: vert

source: Green
fr: Vert

source: green LED
fr: LED verte

source: Green LED
fr: LED verte

source: Green LED blinks as soon as a card is seen in the field
fr: La LED verte clignote dès qu'une carte est vue dans le champ

source: Green LED blinks when a valid card has been processed
fr: La LED verte clignote quand une carte valide a été traitée

source: Green LED stays OFF
fr: La LED verte reste sur OFF

source: Guard time (specified in ms) to add before sending a frame to the PICC
fr: Temps de garde (spécifié en ms) à ajouter avant l'envoi d'une trame à la PICC

source: Guard time (specified in ms) to add before sending a frame to the PICC.
fr: Temps de garde (spécifié en ms) pour ajouter avant d'envoyer une trame à la PICC.

source: guard time = 1000µs
fr: temps de garde = 1000μs

source: guard time = 1000μs
fr: temps de garde = 1000μs

source: guard time = 1500µs
fr: temps de garde = 1500μs

source: guard time = 1500μs
fr: temps de garde = 1500μs

source: guard time = 250µs
fr: temps de garde = 250μs

source: guard time = 250μs
fr: temps de garde = 250μs

source: guard time = 3000µs
fr: temps de garde = 3000μs

source: guard time = 3000μs
fr: temps de garde = 3000μs

source: H512 family
fr: Famille H512

source: H512 family registers (PC/SC)
fr: Registres pour la famille H512 (PC/SC)

source: H512 signal state
fr: H512 : état du signal

source: H663 family
fr: Famille H663

source: H663 family registers (PC/SC)
fr: Registres pour la famille H663 (PC/SC)

source: H663S or H663A
fr: H663S ou H663A

source: Halt the device when USB stops
fr: Arrêter le produit quand l'USB s'arrête

source: HID Ringer is disabled
fr: La sonnerie HID est désactivée

source: HID Ringer is enabled
fr: La sonnerie HID est activée

source: HID, keyboard-emulation
fr: HID, émulation clavier

source: Hide CCID class in the USB descriptor
fr: Masquer la classe CCID dans le descripteur USB

source: Historical Bytes of the ATS in Card emulation mode
fr: Historical Bytes de l'ATS en mode émulation de carte

source: Historical Bytes of the ATS in NFC type 4 Tag emulation mode
fr: Historical Bytes de l'ATS dans le mode d'émulation de tag NFC type 4

source: HMAC key
fr: Clé HMAC

source: HMAC Key
fr: Clé HMAC

source: HMAC key used for authentication
fr: Clé HMAC utilisée pour l'authentification

source: Host controlled
fr: Contrôlé par l'hôte

source: How are the slot numbers created
fr: Comment sont assignés les numéros des slots

source: How is the verification of the Server's certificate performed?
fr: Comment s'effectue la vérification du certificat du serveur ?

source: How the product’s firmware will be seen by the computer
fr: Comment le firmware du produit sera vu par l'ordinateur

source: How to handle the Server's certificate
fr: Comment gérer le certificat du serveur

source: HTTP client
fr: Client HTTP

source: HTTP Client
fr: Client HTTP

source: HTTP server address or name
fr: Adresse ou nom du serveur HTTP

source: HTTP server IP address or FQDN
fr: Adresse IP ou FQDN du serveur HTTP

source: ID of the MQTT client
fr: ID du client MQTT

source: ID-only or all protocol bytes?
fr: ID seulement ou tous les octets de protocole ?

source: If [Primary profile](Profile) is set to `0` (SpringCore Direct only), this setting is ignored.
fr: Si le paramètre [Primary profile](Profile) est défini sur `0` (SpringCore Direct uniquement), ce paramètre est ignoré.

source: If [Primary profile](Profile) is set to `3` (HID only), this entry MUST be set to 1 for correct operation with the iOS and Android operating systems.
fr: Si le paramètre [Host interface profile](Host_interface_profile) est réglé sur `3` (HID uniquement), cette entrée DOIT être réglée sur 1 pour un fonctionnement correct avec les systèmes d'exploitation iOS et Android.

source: If both [User Password](User_Password) and Admin Password have the same value, the product assumes that Admin Password is entered.
fr: Si [User Password](User_Password) et Admin Password ont la même valeur, le produit considère que c'est l'Admin Password qui a été saisi
