Repository: springcard/springcore-xmlfiles
Catalog: lang/*/xml-strings.po
Languages: fr

source: Service Code used when the UPDATE BINARY instruction is invoked (MSB first). The value h0009 is mandated by the specification of the NFC Type 3 Tag
fr: Service Code associé à l'instruction UPDATE BINARY (MSB en premier). La spécification des Tags NFC de type 3 impose la valeur h0009

source: Service Codes for Felica read/write
fr: Service Codes pour la lecture et l'écriture Felica

source: Set to `00` to specify an AID in the previous bytes.
fr: Définir à `00` pour spécifier un AID dans les octets précédents.

source: Set to `00` to target all cards (default)
fr: Définir à `00` pour cibler toutes les cartes (par défaut)

source: Set to `0000` to specify an absolute address in the next byte.
fr: Définir à `0000` pour spécifier une adresse absolue dans l'octet suivant.

source: Set to `0009` for NFC Forum Type 3 Tag compliance (default)
fr: Définir à `0009` pour la conformité avec les Tags Forum NFC Type 3 (par défaut)

source: Set to `000B` for NFC Forum Type 3 Tag compliance (default)
fr: Définir à `000B` pour la conformité avec les Tags Forum NFC Type 3 (par défaut)

source: Set to `01` for NFC Forum Type 3 Tag compliance (default)
fr: Défini à `01` pour la conformité avec les Tags Forum NFC Type 3 (par défaut)

source: Set to `FFFF` to target all cards (default)
fr: Définir à `FFFF` pour cibler toutes les cartes (par défaut)

source: Set to 0 to disable password locking
fr: Mettre à 0 pour désactiver le verrouillage par mot de passe

source: Set to 00 to disable this feature (warning: the RF field may remain ON forever if the host does not switch it OFF itself)
fr: Définir à 00 pour désactiver cette fonction (avertissement : le champ RF peut rester allumé pour toujours si l'hôte ne le désactive pas lui-même)

source: Set to 00 to disable this timeout
fr: Mettre à 00 pour désactiver ce délai

source: Set to FF to use the same as the current APDU's. Default 00 is mandatory for EMV compliance.
fr: Définir à FF pour répéter le même INS que l'APDU précédent. La valeur par défaut 00 est obligatoire pour la conformité EMV.

source: Set to h00 to disable the automatic beep
fr: Mettre à h00 pour désactiver le bip automatique

source: Set to OFF if you want a silent insertion
fr: Choisir Non pour ne pas signaler l'arrivée

source: Set to OFF if you want a silent removal
fr: Choisir Non pour ne pas signaler le retrait

source: Set to OFF if you want a silent startup
fr: Choisir Non pour ne pas signaler le démarrage

source: Set to OFF if you want to control the LEDs by software
fr: Choisir Non si vous voulez contrôler les LEDs depuis un logiciel hôte

source: Set to yes to keep the RF field ON until the card is removed, to make sure it has been actually removed (and not just has changed ID)
fr: Choisir Oui pour conserver le champ RF activé jusqu'à ce que la carte soit retirée, pour être certain qu'elle a été effectivement enlevée (et pas seulement a changé ID)

source: Set to yes to reduce the overall power consumption
fr: Choisir Oui pour réduire la consommation moyenne

source: Setting this bit breaks the compatibility with MS CCID driver, because the card is connected in T=1 where its ATR claims it is T=0 only
fr: Positionner ce bit casse la compatibilité avec le pilote MS CCID (la carte est connectée en T=1 alors que son ATR indique qu'elle supporte seulement T=0)

source: Settings for the main RGB LED(s)
fr: Paramètres pour la (les) LED(s) RVB principale(s)

source: Shall we create the topics before subscribing to them?
fr: Faut-il créer les topics avant de pouvoir s'y abonner ?

source: Shift Bits
fr: Décalage de bits

source: Shift Bytes
fr: Décalage d'octets

source: Short ATQB requested in REQB/WUPB
fr: ATQB court demandé dans REQB/WUPB

source: Short beep after card reading
fr: Bip court après la lecture de la carte

source: Short beep upon card discovery
fr: Bip court lors de la découverte de la carte

source: Short LED sequences (3 seconds)
fr: Courtes séquences de LED (3 secondes)

source: Short pulse as soon as a card is seen in the field
fr: Impulsion courte dès que la carte est visible dans le champ

source: Short pulse when a valid card has been processed
fr: Impulsion courte dès qu'une carte valide a été traitée

source: short sequences
fr: séquences courtes

source: short sequences (3 seconds)
fr: séquences courtes (3 secondes)

source: Short string (truncate to 16 characters or less)
fr: Chaîne courte (tronquer à 16 caractères ou moins)

source: Short string or Long string?
fr: Chaîne courte ou chaîne longue ?

source: Show uptime
fr: Afficher l'uptime

source: Shutdown
fr: Arrêter

source: Shutdown RF field only when no card detected
fr: Couper le champ RF seulement lorsqu'il n'y a plus aucune carte

source: Shutdown RF field when idle
fr: Couper le champ RF entre chaque recherche

source: Shutdown RF if a card remains in the field during a long time (seconds)
fr: Couper le champ RF si une carte reste dans le champ pendant une longue période (secondes)

source: Signal tamper alarms on buzzer
fr: Signaler les alarmes de sabotage par buzzer

source: Signal the status on the LEDs
fr: Signaler l'état avec les LEDs

source: Sleep allowed on charger
fr: Mise en veillse sur chargeur

source: Slot enumeration logic
fr: Logique d'énumération des slots

source: Slot naming and startup mode
fr: Nommage des slots et mode de démarrage

source: Slow-down the reader
fr: Ralentir le lecteur

source: Smart Reader features
fr: Caractéristiques du Smart Reader

source: Smart Reader mode, Serial or CDC
fr: Mode Smart Reader, Serial ou CDC

source: Smart Reader operation has to be activated
fr: Le Smart Reader doit être activé

source: Smart Reader operation has to be activated explicitly by a command from the host
fr: Le Smart Reader doit être activé explicitement par une commande de l'hôte

source: Smart Reader operation is activated as soon as the product starts up
fr: Le Smart Reader est activé automatiquement dès le démarrage du produit

source: Smart Reader operation is activated automatically as soon as a host is connected
fr: Le Smart Reader est activé automatiquement dès qu'un hôte se connecte au produit

source: Smart Reader timings
fr: Timings du Smart Reader

source: Smartcard
fr: Carte à puce

source: Smartcard errors
fr: Erreurs carte à puce

source: smooth blink
fr: clignotement doux

source: SNEP peers (P2P mode)
fr: Partenaires SNEP (mode P2P)

source: SNI is disabled
fr: Le SNI est désactivé

source: SNI is enabled
fr: Le SNI est activé

source: Socket Mobile D600 app. registers
fr: Registres pour le Socket Mobile D600 en mode app.

source: Socket Mobile D600 HID registers
fr: Registres pour le Socket Mobile D600 en mode HID

source: Socket Mobile D600 registers
fr: Registres pour le Socket Mobile D600

source: Socket Mobile S550
fr: Registres pour le Socket Mobile S550

source: Solid ON
fr: Allumé fixe

source: Sound
fr: Son

source: Sound on BLE connect/disconnect
fr: Bip à la connexion et à la déconnexion BLE

source: Sound on card read KO or transmission KO
fr: Bip sur erreur de lecture ou échec de transmission

source: Sound on card read OK and transmission OK
fr: Bip sur lecture OK + transmission OK

source: Sound on start-up/shutdown
fr: Bip au démarrage et à l'arrêt

source: Sound options
fr: Options pour le son

source: Spanish (extended), QWERTY
fr: Espagnol (étendu), QWERTY

source: Specific products.
fr: Produits spécifiques.

source: Specify the actual Type of the NDEF Record you want to read
fr: Spécifier le type d'enregistrement NDEF qui est attendu

source: Specify the Application Family Identifier to be used during ISO 14443-B polling. h00 means that all PICCs shall answer.
fr: Specifie l'Application Family Identifier à utiliser durant le polling ISO 14443-B. h00 signifie que tous les PICCs doivent répondre.

source: Specify the Application Family Identifier to be used during ISO 15693 polling. h00 means that all VICCs shall answer.
fr: Specifie l'Application Family Identifier à utiliser durant le polling ISO 15693. h00 signifie que tous les VICCs doivent répondre.

source: Specify the Request Code to used during Felica polling (SENSF_REQ). This value shall be h00 to accept both NFC Type 3 Tags and NFC devices running in P2P mode (NFC-DEP), or h01 to accept only NFC Type 3 Tags
fr: Spécifie le Request Code à utiliser durant le polling Felica (SENSF_REQ). Cette valeur doit être h00 pour accepter à la fois les Tags NFC de Type 3 et les dispositifs fonctionnant en mode P2P (NFC-DEP), ou h01 pour accepter uniquement les tags de Type 3

source: Specify the System Code to used during Felica polling (SENSF_REQ). The value is stored MSB first. hFFFF means that all targets shall answer.
fr: Spécifie le System Code à utiliser durant le polling Felica (SENSF_REQ). La valeur est stockée au format MSB first. hFFFF signifie que toutes les cibles doivent répondre.

source: Specify the System Code to used during Felica polling (SENSF_REQ). The value is stored MSB first.hFFFF means that all targets shall answer.
fr: Spécifie le System Code à utiliser durant le polling Felica (SENSF_REQ). Cette valeur est stockée au format MSB first. hFFFF signifie que toutes les cibles doivent répondre.

source: Specify the TNF of the NDEF messages to accept. Messages with another TNF will be discarded.
fr: Spécifier le TNF des messages NDEF à accepter. Les messages avec un autre TNF seront rejetés.

source: SpringCore devices
fr: Produits SpringProx

source: SpringCore Direct is announced in the BLE profile
fr: SpringCore Direct est annoncé dans le profil BLE

source: SpringCore Direct is announced in the USB profile
fr: SpringCore Direct est annoncé dans le profil USB

source: SpringCore Direct is not announced in the BLE profile
fr: SpringCore Direct n'est pas annoncé dans le profil BLE

source: SpringCore Direct is not announced in the USB profile
fr: SpringCore Direct n'est pas annoncé dans le profil USB

source: SpringCore Individual Registers
fr: Registres SpringCore individuels

source: SpringField Colorado is an application running on Android or on specific NFC Tags that shows the Reader's data (firmware version, serial number...). If this Service is disabled, no data will be made available.
fr: SpringField Colorado est une application qui fonctionne sur Android, ou sur des tags NFC spécifiques, et qui affiche les données du lecteur (version du firmware, numéro de série ...). Si ce service est désactivé, les données ne seront pas rendues disponibles.

source: SpringField Colorado Service
fr: Service SpringField Colorado

source: ST MicroElectronics ST Family
fr: Famille ST MicroElectronics ST

source: Standard behaviour is no, but this does help putting back a battery-powered or externaly-powered product that was connected through Bluetooth or Network to the 'ready for USB operation' state
fr: Le comportement standard est non, mais cela aide à remettre un produit alimenté par batterie ou par alimentation externe qui a été connecté par Bluetooth ou par réseau dans l'état "prêt pour le fonctionnement USB"

source: Standard ISO2 / Magstripe frame
fr: Trame ISO2 / Magstripe

source: Start suspended
fr: Démarrage différé

source: Start with Contactless slot OFF
fr: Démarrer avec le slot sans contact OFF

source: Start with ID-1 slot OFF
fr: Démarrer avec le slot ID-1 désactivé

source: Start with SAM slot(s) OFF
fr: Démarrer avec le(s) slot(s) du SAM OFF

source: State of the RGB LED(s) when the product is active, waiting for a card
fr: État de la (des) LED(s) RVB lorsque le produit est actif et en attente d'une carte

source: State of the RGB LED(s) when the product is inactive
fr: État de la (des) LED(s) RVB lorsque le produit est inactif

source: Status publish interval
fr: Intervalle de publication de l'état

source: Stop - reset or shutdown
fr: Stop - Redémarrer ou s'arrêter

source: Stop the contactless slot when there's a card in the ID-1 slot
fr: Arrêter le slot sans contact lorsqu'il y a une carte dans le slot ID-1

source: Storage
fr: Stockage

source: String Mode (Data is an ASCII string)
fr: Mode chaîne (les données sont une chaîne ASCII)

source: STX / ETX frame markers
fr: Délimiteurs de trames STX / ETX

source: Suffix: string sent after the data in keyboard mode
fr: Suffixe : chaîne de caractères envoyée après les données en mode clavier

source: Suppress `0` digits on the left of the Data
fr: Suppression des chiffres `0` à gauche des données

source: Swedish (extended), QWERTY
fr: Suédois (étendu), QWERTY

source: System Code for NFC-F polling
fr: System Code pour le polling NFC-F

source: T=CL options
fr: Options T=CL

source: T=CL speed limit
fr: Vitesse limite T=CL

source: Tampers
fr: Capteurs de sabotage

source: Tampers are mandatory (must be closed on startup)
fr: Détection de sabotage stricte (le lecteur doit être fermé au démarrage)

source: TCP port number
fr: Numéro de port TCP

source: TCP server
fr: Serveur TCP

source: TCP server and UDP server
fr: Serveur TCP et serveur UDP

source: Telnet accces is disabled
fr: L'accès Telnet est désactivé

source: Telnet accces is enabled
fr: L'accès Telnet est activé

source: Telnet access
fr: Accès Telnet

source: Telnet server
fr: Serveur Telnet

source: The 1st Contact slot is disabled
fr: Le 1er slot contact est désactivé

source: The 1st Contact slot is enabled
fr: Le 1er slot contact est activé

source: The 1st SAM slot is disabled
fr: Le 1er slot SAM est désactivé

source: The 1st SAM slot is enabled
fr: Le 1er slot SAM est activé

source: The 2nd Contact slot is disabled
fr: Le 2ème slot contact est activé

source: The 2nd Contact slot is enabled
fr: Le 2ème slot contact est déactivé

source: The actual serial number of the product is provided in the USB descriptor
fr: Le numéro de série du produit est fourni dans le descripteur USB

source: The AFI (Application Family IDentifier) is a parameter broadcasted by the reader within its NFC-B REQB/WUPB polling frames. A card that does not belong to the specified Application Family remains silent (this aims to speed-up the anti-collision loop and avoid the reader to initiate a transaction with "useless" cards).
fr: L'AFI (Application Family IDentifier) est un paramètre diffusé par le lecteur dans ses trames de polling NFC-B REQB/WUPB. Une carte qui n'appartient pas à la famille d'application spécifiée reste silencieuse (ceci a pour but d'accélérer la boucle anti-collision et d'éviter que le lecteur n'initie une transaction avec des cartes "inutiles").

source: The AFI (Application Family IDentifier) is a parameter broadcasted by the reader within its NFC-V polling frames. A card that does not belong to the specified Application Family remains silent (this aims to speed-up the anti-collision loop and avoid the reader to initiate a transaction with "useless" cards).
fr: L'AFI (Application Family IDentifier) est un paramètre diffusé par le lecteur dans ses trames de polling NFC-V. Une carte qui n'appartient pas à la famille d'application spécifiée reste silencieuse. Une carte qui n'appartient pas à la famille d'application spécifiée reste silencieuse (ceci a pour but d'accélérer la boucle anti-collision et d'éviter que le lecteur n'initie une transaction avec des cartes "inutiles").

source: The card presence switches are normally active low, check the boxes to make them active high
fr: Les capteurs de présence carte sont normalement actif à l'état bas, cochez les cases s'ils doivent être actifs à l'état haut

source: The certificat must match the private key stored defined in byte 3
fr: Le certificat doit correspondre à la clé privée stockée définie dans l'octet 3

source: The client must register to notifications/indication before this timeout occurs. If not the client will be disconnected. Defaults to 30s.
fr: Le client doit s'inscrire aux notifications/indications avant que ce délai ne soit écoulé. Si ce n'est pas le cas, le client sera déconnecté. La valeur par défaut est de 30s.

source: The configuration is locked (no read / no write over the Remote console)
fr: La configuration est verrouillée (pas de lecture / pas d'écriture sur la console à distance)

source: The configuration is only writable through the Remote console
fr: La configuration n'est accessible en écriture qu'à partir de la console distante

source: The configuration is readable and writable through the Remote console
fr: La configuration est accessible en lecture et en écriture par la console à distance

source: The Contactless slot is disabled
fr: Le slot sans contact est désactivé

source: The Contactless slot is enabled
fr: Le slot sans contact est activé

source: The Contactless slot is not enumerated (and will never run)
fr: Le slot sans contact n'est pas énuméré (et ne sera jamais accessible)

source: The Contactless slot will not run until resumed by a Control command
fr: Le slot sans contact reste inactif jusqu'à ce qu'il soit activé par une commande Control

source: The CRYPTO1 keys must be explicitly specified in the Templates.
fr: Les clés CRYPTO1 doivent être explicitement spécifiées dans les modèles.

source: The firmware can be upgraded with no restriction through the Local host interface
fr: Le firmware peut être mis à jour sans restriction via l'interface hôte locale

source: The firmware can be upgraded with no restriction through the Remote host interface
fr: Le firmware peut être mis à jour sans restriction via l'interface hôte à distance

source: The first bits of the BT_ADDR change with the profile
fr: Les premiers bits du BT_ADDR changent en fonction du profil

source: The H663 has sensors to detect which slots are installed or not, check to invert the sensors' logic
fr: Le H663 a des capteurs pour détecter quels slots sont installés ou ne le sont pas, cocher pour inverser la logique des capteurs

source: The ID Only Template is the basic Template to read a card or tag's protocol-level IDentifier
fr: Le modèle ID Only est le modèle de base pour lire l'identifiant protocolaire d'une carte sans contact

source: The ID-1 Contact slot is not enumerated (and will never run)
fr: Le slot contact ID-1 n'est pas énuméré (et ne sera jamais accessible)

source: The ID-1 Contact slot will not run until resumed by a Control command
fr: Le slot contact ID-1 reste inactif jusqu'à ce qu'il soit réveillé par une commande Control

source: The Info / Location string is a text value (ASCII) that appears when someone tries to connect on Telnet, In the NDDU software. Use this string as a reminder of where your Device is installed, or what is its role in your accesscontrol system.
fr: La chaîne Info / Emplacement est une valeur texte (ASCII) qui apparaît lorsqu'une personne tente de se connecter sur Telnet, dans le logiciel NDDU. Utilisez cette chaîne pour vous rappeler où votre appareil est installé, ou quel est son rôle dans votre système de contrôle d'accès.

source: The Interrupt EP is disabled
fr: Le EP Interrupt est désactivé

source: The Interrupt EP is enabled
fr: Le EP Interrupt est activé

source: The Interrupt EP is mandatory with Windows PC/SC driver and most SpringCard-supplied CCID implementations. It shall be disabled only when the product is used with a legacy CCID driver that has a bogus Interrupt implementation.
fr: L'EP Interrupt est obligatoire avec le pilote Windows PC/SC et la plupart des implémentations CCID fournies par SpringCard. Il doit être désactivé uniquement lorsque le produit est utilisé avec un pilote CCID hérité qui ne gère pas correctement l'Interrupt.

source: The Load Factory Config hardware button or sequence (if some) is disabled
fr: Le bouton ou la séquence matérielle Load Factory Config (s'il y en a) est désactivé(e)

source: The Load Factory Config hardware button or sequence (if some) is enabled
fr: Le bouton ou la séquence matérielle Load Factory Config (s'il y en a) est activé(e)

source: The number of blocks to be read is deduced from the expected length, as set in the TOF register.
fr: Le nombre de blocs à lire est déterminé à partir de la longueur attendue, telle que définie dans le registre TOF.

source: The number of pages to be read is deduced from the expected length, as set in the TOF register.
fr: Le nombre de pages à lire est déterminé à partir de la longueur demandée dans le registre TOF.

source: The number of pages to read is deduced from the expected length, as set in the TOF register.
fr: Le nombre de blocs à lire est déterminé à partir de la longueur demandée dans le registre TOF.

source: The number of words to be read is deduced from the expected length, as set in the TOF register.
fr: Le nombre de mots à lire est déterminé à partir de la longueur demandée dans le registre TOF.

source: The other SAM slots are disabled
fr: Les autres slots SAM sont désactivés

source: The other SAM slots are enabled
fr: Les autres slots SAM sont activés

source: The Password for Telnet access string is a text value (ASCII) that protects the access to the Device using Telnet protocol.
fr: Le mot de passe pour l'accès Telnet est une chaîne de caractères (ASCII) qui protège l'accès au périphérique par Telnet.

source: The PC/SC workgroup maintains a list of Contactless memory cards, and defines a NN value for every registered card technology. Unfortunately, this list is not updated frequently and not exhaustive. The reader shall theoritically return NN=`0000` for all the cards that are not in list, but, to help application developers discriminate among card technologies, SpringCard readers have a more complete list (non-PC/SC values being above `F000`).
fr: Le groupe de travail PC/SC maintient une liste de cartes à mémoire sans contact, et définit une valeur NN pour chaque technologie de carte enregistrée. Malheureusement, cette liste n'est pas mise à jour fréquemment et n'est pas exhaustive. Le lecteur doit théoriquement retourner NN=`0000` pour toutes les cartes qui ne sont pas dans la liste, mais, pour aider les développeurs d'applications à discriminer entre les technologies de cartes, les lecteurs SpringCard ont une liste plus complète (les valeurs non-PC/SC étant supérieures à `F000`).

source: The power button is disabled if host connected.
fr: Le bouton d'alimentation est désactivé tant qu'un hôte est connecté.

source: The power button is free to use.
fr: Le bouton d'alimentation est actif en permanence.

source: The power button must be pressed to start the product
fr: Il faut appuyer sur le bouton d'alimentation pour démarrer l'appareil

source: The power button must be pressed to stop the product
fr: Il faut appuyer sur le bouton d'alimentation pour arrêter l'appareil

source: The product can be wake up by the BLE chip.
fr: Le produit peut être réveillé par la puce BLE.

source: The product can not use 1A mode.
fr: Le produit ne peut pas utiliser le mode 1A.

source: The product can sleep when connected to a charger.
fr: Le produit peut se mettre en veille lorsqu'il est connecté à un chargeur.

source: The product can use 1A mode.
fr: Le produit peut utiliser le mode 1A.

source: The product can't be wake up by the BLE chip.
fr: Le produit ne peut pas être réveillé par la puce BLE.

source: The product can't sleep when connected to a charger.
fr: Le produit ne peut pas se mettre en veille lorsqu'il est connecté à un chargeur.

source: The product detects and selects LOW or HIGH charge mode.
fr: Le produit détecte et sélectionne le mode de charge BASSE ou HAUTE.

source: The product forces HIGH charge mode.
fr: Le produit force le mode de charge HAUT.

source: The product starts immediately when an external power supply is plugged
fr: Le produit démarre immédiatement lorsqu'une alimentation externe est branchée

source: The product stops immediately when the external power supply is unplugged
fr: Le produit s'arrête immédiatement lorsque l'alimentation externe est débranchée
