Repository: springcard/springcore-xmlfiles
Catalog: lang/*/xml-strings.po
Languages: fr

source: Behaviour of the contactless slot in PC/SC mode
fr: Comportement du slot sans-contact en mode PC/SC

source: Behaviour of the green LED
fr: Comportement de la LED verte

source: Behaviour of the ISO 14443-4 (“T=CL”) subsystem
fr: Comportement du sous-système ISO 14443-4 (“T=CL”)

source: Behaviour of the LEDs
fr: Comportement de la LED rouge

source: Behaviour of the LEDs and buzzer
fr: Comportement des LEDs et du buzzer

source: Behaviour of the PC/SC contactless reader.
fr: Comportement du lecteur PC/SC sans contact.

source: Behaviour of the product when USB VBUS is lost
fr: Comportement du dispositif en cas de perte du VBUS USB

source: Behaviour of the product when USB VBUS is lost and the product is not allowed to keep running
fr: Comportement du dispositif lorsque le VBUS USB est perdu et que le dispositif n'est pas autorisé à continuer à fonctionner

source: Behaviour of the Red LED
fr: Comportement de la LED rouge

source: Behaviour of the vibrator
fr: Comportement de la LED verte

source: behaviour when power arrives
fr: Comportement quand l'alimentation arrive

source: behaviour when power loss
fr: Comportement quand l'alimentation est perdue

source: Bitrates for NFC-A (ISO/IEC 14443 type A)
fr: Débits binaires pour NFC-A (ISO/IEC 14443 type A)

source: Bitrates for NFC-B (ISO/IEC 14443 type B)
fr: Débits binaires pour NFC-B (ISO/IEC 14443 type B)

source: BLE connected
fr: BLE connecté

source: BLE is disabled, all the other settings are ignored
fr: Le BLE est désactivé, tous les autres paramètres sont ignorés

source: BLE is enabled
fr: Le BLE est activé

source: BLE minimal interval
fr: Intervalle minimal BLE

source: BLE negociation is disabled
fr: La négociation du BLE est désactivée

source: BLE negociation is enabled
fr: La négociation BLE est activée

source: BLE options
fr: Options BLE

source: BLE slave latency
fr: Latence de l'esclave BLE

source: BLE Smart Reader template
fr: Template du Smart Reader BLE

source: BLE supervision timeout
fr: Timeout de supervision BLE

source: BLE Tx power
fr: Puissance TX BLE

source: BLE unconnected, existing bonding
fr: BLE déconnecté, association existante

source: BLE unconnected, no bonding
fr: BLE déconnecté, pas d'association

source: Blink Green LED after card reading
fr: La LED verte clignote après la lecture des cartes

source: Blink Green LED upon card discovery
fr: La LED verte clignote dès la découverte des cartes

source: Blink Red LED on any error
fr: La LED rouge clignote en cas d'erreur

source: blue
fr: bleu

source: Blue
fr: Bleu

source: Bluetooth LED lights ON when the host is connected
fr: La LED Bluetooth s'allume lorsque l'hôte est connecté

source: Both 212kbit/s and 424bit/s
fr: 212kbit/s et 424bit/s

source: Breathing
fr: Respiration

source: Buzz to signal Tamper Alarm
fr: Le buzzer sonne pour signaler les alarmes sabotage

source: Buzzer and LEDs settings
fr: Réglages du buzzer et des LEDs

source: Buzzer control
fr: Contrôle du buzzer

source: Buzzer controlled by both internal software and serial commands
fr: Buzzer contrôlé à la fois par le logiciel interne et les commandes série

source: Buzzer controlled by internal software, serial commands are ignored
fr: Buzzer contrôlé par le logiciel interne, les commandes série sont ignorées

source: Buzzer controlled by serial commands, other settings are ignored
fr: Buzzer contrôlé par les commandes série, les autres paramètres sont ignorés

source: Buzzer duration's sequences
fr: Durée des séquences du buzzer

source: Buzzer is disabled, other settings are ignored
fr: Le buzzer est désactivé, les autres paramètres sont ignorés

source: Buzzer long pulse
fr: Bip long

source: Buzzer long pulse = 0,7 sec
fr: Le bip long dure 0,7 sec

source: Buzzer long pulse = 1,5 sec
fr: Le bip long dure 1,5 sec

source: Buzzer on Tamper Alarm
fr: Activation du buzzer sur alarme sabotage

source: Buzzer short pulse
fr: Bip court

source: Buzzer short pulse = 0,2 sec
fr: Le bip court dure 0,2 sec

source: Buzzer short pulse = 0,5 sec
fr: Le bip court dure 0,5 sec

source: Buzzer timings and frequencies
fr: Buzzer : durées et fréquences

source: Byte 0: ATQ MSB. Byte 1: ATQ LSB. Byte 2: SAK. Byte 3 to ... : UID (Length of UID must be either 0, 4 or 7. If length is 0 (default), a 4-B random ID is used)
fr: Octet 0: ATQ MSB. Octet 1: ATQ LSB. Octet 2: SAK. Octet 3 à ... : UID (la longueur de l'UID doit être soit 0, 4 ou 7. Si la longueur est à 0 (valeur par défaut), un ID aléatoire de 4 octets est utilisé)

source: Byte 0: ATQ MSB. Byte 1: ATQ LSB. Byte 2: SAK. Byte 3 to ...: UID (Length of UID must be either 0, 4 or 7. If length is 0 (default), a 4-B random ID is used)
fr: Octet 0: ATQ MSB. Octet 1: ATQ LSB. Octet 2: SAK. Octet 3 à ... : UID (la longueur de l'UID doit être soit 0, 4 ou 7. Si la longueur est à 0 (valeur par défaut), un ID aléatoire de 4 octets est utilisé)

source: Cancel the Tag / Bypass the Tag
fr: Annuler le tag / Ignorer le tag

source: Card emulation
fr: Emulation de carte

source: Card presence logic
fr: Logique de présence de carte

source: Card Processing Templates
fr: Modèles de traitement (Card Processing Templates)

source: Card remove notification
fr: Notification du retrait de la carte

source: Card then PIN
fr: Carte puis code

source: Cards in the field
fr: Carte dans le champ

source: Cards tracking
fr: Suivi des cartes (tracking)

source: CCID (PC/SC or PC/SC-Like)
fr: CCID (PC/SC ou PC/SC-Like)

source: Certificate `0` (user)
fr: Certificat `0` (utilisateur)

source: Certificate `1` (user)
fr: Certificat `1` (utilisateur)

source: Certificate `2` (user)
fr: Certificat `2` (utilisateur)

source: Certificate `3` (user)
fr: Certificat `3` (utilisateur)

source: Certificate `4` (user)
fr: Certificat `4` (utilisateur)

source: Certificate `5` (user)
fr: Certificat `5` (utilisateur)

source: Certificate `6` (user)
fr: Certificat `6` (utilisateur)

source: Certificate `7` (user)
fr: Certificat `7` (utilisateur)

source: Certificate `8` (user/out of factory: SpringCard MQTT)
fr: Certificat `8` (utilisateur ou par défaut: SpringCard MQTT)

source: Certificate `9` (user/out of factory: AWS MQTT)
fr: Certificat `9` (utilisateur ou par défaut: AWS MQTT)

source: Certificate `A` (Direct)
fr: Certificat `A` (Direct)

source: Certificate `B` (Secure messaging)
fr: Certificat `B` (Secure messaging)

source: Certificate `C` (TLS server)
fr: Certificat `C` (serveur TLS)

source: Certificate `D` (TLS client)
fr: Certificat `D` (client TLS)

source: Certificate `E` (CA SpringCard Device, server)
fr: Certificat `E` (CA SpringCard Device, serveurs)

source: Certificate `F` (CA SpringCard Device, client)
fr: Certificat `F` (CA SpringCard Device, clients)

source: Chain CA certificate with client certificate
fr: Chaîner le certificat de la CA avec celui du client

source: Chain the CA certificate with the client certificate
fr: Chaîner le certificat de la CA avec celui du client

source: Channel map for Sets 0 (application) and 1 (beacon)
fr: Choix des canaux pour les ensembles 0 (application) et 1 (balise)

source: Channels used while advertising.
fr: Canaux utilisés pour l'advertising.

source: Cheat mode
fr: Mode triche

source: Check remote address
fr: Vérifier l'adresse distance

source: Check remote port
fr: Vérifier le port distant

source: Check Tampers on startup
fr: Vérifier l'état de l'alarme sabotage au démarrage

source: Check to ensure that the dual-interface cards will not be activated by both contact and contactless channels
fr: Permet de s'assurer que les cartes à double interface ne seront pas activées à la fois en contact et en sans-contact

source: Check to invert the logic to detect the main slot
fr: Cocher pour inverser la logique de détection du slot principal

source: Check to invert the logic to detect the SAM1 slot
fr: Cocher pour inverser la logique de détection du slot SAM1

source: Check to invert the logic to detect the SAM2, SAM3 and SAM4 slots
fr: Cocher pour inverser la logique de détection des slots SAM2, SAM3 et SAM4

source: Check when the H663 is used in single SAM mode and the SAM is permanently tied
fr: Cocher lorsque le H663 est utilisé en mode SAM unique, et que ce SAM est présent de façon permanente

source: Choose value 0 to disable locking
fr: Choisissez la valeur 0 pour désactiver le verrouillage

source: CLA byte of APDU interpreter
fr: Octet CLA de l'interpréteur APDU

source: CLA byte of CCID interpreter
fr: Octet CLA de l'interpréteur CCID

source: Class A only (5V)
fr: Activer la classe A (5V)

source: Class A or Class B (5V or 3.3V)
fr: Classe A ou Classe B (5V ou 3.3V)

source: Class A or Class B or Class C (5V, 3.3V or 1.8V)
fr: Classe A ou Classe B ou Classe C (5V, 3.3V ou 1.8V)

source: Class B only (3.3V)
fr: Classe B uniquement (3,3V)

source: Class B or Class C (3.3V or 1.8V)
fr: Classe B ou Classe C (3,3V ou 1,8V)

source: Class C only (1.8V)
fr: Classe C uniquement (1,8V)

source: Class of the embedded APDU interpreter
fr: Classe de l'interpréteur d'APDU embarqué

source: clock pulse = 100µs
fr: durée du front d'horloge = 100μs

source: clock pulse = 100μs
fr: durée du front d'horloge = 100μs

source: clock pulse = 200µs
fr: durée du front d'horloge = 200μs

source: clock pulse = 200μs
fr: durée du front d'horloge = 200μs

source: clock pulse = 330µs
fr: durée du front d'horloge = 330μs

source: clock pulse = 330μs
fr: durée du front d'horloge = 330μs

source: clock pulse = 500µs
fr: durée du front d'horloge = 500μs

source: clock pulse = 500μs
fr: durée du front d'horloge = 500μs

source: color is undefined
fr: couleur non spécifiée

source: Color of LED1
fr: Couleur de la LED1

source: Color of LED2
fr: Couleur de la LED2

source: Color of LED3
fr: Couleur de la LED3

source: Color of LED4
fr: Couleur de la LED4

source: Color of the RGB LED(s) when the product is active, waiting for a card
fr: Couleur de la (des) LED(s) RVB lorsque le produit est actif, en attente d'une carte

source: Color of the RGB LED(s) when the product is inactive
fr: Couleur de la (des) LED(s) RVB lorsque le produit est inactif

source: Communication mode
fr: Mode de communication

source: Communication Mode
fr: Mode de communication

source: Compacted serial number
fr: Numéro de série tronqué

source: Comply with a specific subset of RF standards
fr: Respecter un sous-ensemble spécifique de normes RF

source: Configuration by Master cards
fr: Configuration par Master Card

source: Configuration for PC/SC (CCID) operation
fr: Configuration pour le fonctionnement en PC/SC (CCID)

source: Configuration for Smart Reader operation
fr: Configuration pour le fonctionnement du Smart Reader

source: Configuration of the 1st SAM slot
fr: Configuration du 1er slot SAM

source: Configuration of the 2nd SAM slot
fr: Configuration du 2ème slot SAM

source: Configuration of the 3rd SAM slot
fr: Configuration du 3ème slot SAM

source: Configuration of the 4th SAM slot
fr: Configuration du 4ème slot SAM

source: Configuration of the Bluetooth interface
fr: Configuration de l'interface Bluetooth

source: Configuration of the Contactless (NFC) interface in poller (reader) mode
fr: Configuration de l'interface sans contact (NFC) en mode poller (lecteur)

source: Configuration of the first ID-000 slot ("SAM A")
fr: Configuration du premier slot ID-000 ("SAM A")

source: Configuration of the ID-1 Contact slot if the reader has one, not used otherwise
fr: Configuration du slot contact ID-1 (si le lecteur en un; non utilisé sinon)

source: Configuration of the ID-1 slot
fr: Configuration du slot ID-1

source: Configuration of the LEDs
fr: Configuration des LEDs

source: Configuration of the main smartcard slot (ID-1)
fr: Configuration du slot principal de la carte à puce (ID-1)

source: Configuration of the network interface
fr: Configuration de l'interface réseau

source: Configuration of the NFC interface in listener mode
fr: Configuration de l'interface NFC en mode listener

source: Configuration of the other ID-000 slots ("SAM B", "SAM C" and "SAM D")
fr: Configuration des autres slots ID-000 ("SAM B", "SAM C" et "SAM D")

source: Configuration of the product as an HTTP client
fr: Configuration de l'appareil en tant que client HTTP

source: Configuration of the product as an MQTT client
fr: Configuration de l'appareil en tant que client MQTT

source: Configuration of the RFID UHF (868/910MHz) reader
fr: Configuration du lecteur RFID UHF (868/910MHz)

source: Configuration of the SAM A Contact slot if the reader has 1 or 4 SAMs, not used otherwise
fr: Configuration du SAM A (si le lecteur a 1 ou 4 SAMs, sinon pas utilisé)

source: Configuration of the SAM A Contact slot if the reader has 3 SAMs, SAM B if the reader has 4 SAMs
fr: Configuration du SAM A si le lecteur a 3 SAMs, du SAM B si le lecteur a 4 SAMs

source: Configuration of the SAM B Contact slot if the reader has 3 SAMs, SAM C if the reader has 4 SAMs
fr: Configuration du SAM B si le lecteur a 3 SAMs, du SAM C si le lecteur a 4 SAMs

source: Configuration of the SAM C Contact slot if the reader has 3 SAMs, SAM D if the reader has 4 SAMs
fr: Configuration du SAM C si le lecteur a 3 SAMs, du SAM D si le lecteur a 4 SAMs

source: Configuration of the serial interface
fr: Configuration de l'interface série

source: Configuration of the smartcard interface(s)
fr: Configuration des interfaces carte à puce

source: Configuration of the user interface
fr: Configuration de l'interface utilisateur

source: Configure the contactless interface to comply with various standards.
fr: Configurer l'interface sans contact pour qu'elle soit conforme aux différentes normes.

source: configure the extended ATQB support for ISO 14443-B cards.
fr: configure le support des ATQB étendus pour les cartes ISO 14443-B.

source: Connection timeout
fr: Timeout de la connexion

source: Contact if the reader has a ID-1 slot, not used otherwise
fr: Contact si le lecteur a un slot ID-1, n'est pas utilisé autrement

source: Contact, Contactless, SAM(s)
fr: Contact, sans contact, SAM(s)

source: Contact, SAM(s), Contactless
fr: Contact, SAM(s), sans contact

source: Contactless ATR rules
fr: Règles ATR sans contact

source: Contactless cards don't have an ATR. PC/SC specifies how a pseudo-ATR shall be constructed by the reader, with a few options.
fr: Les cartes sans contact n’ont pas d’ATR. PC/SC spécifie comment un pseudo-ATR doit être construit par le lecteur, avec quelques options.

source: Contactless configuration
fr: Configuration sans-contact

source: Contactless errors
fr: Erreurs en sans-contact

source: Contactless protocols
fr: Protocoles en sans-contact

source: Contactless, Contact, SAM(s)
fr: Sans contact, Contact, SAM(s)

source: Contactless, SAM(s), Contact
fr: Sans contact, SAM(s), Contact

source: Control EMD Suppression feature
fr: Régler le produit de suppression des EMD

source: Control NFC-F bitrate: 212 and/or 424kbit/s
fr: Régler le débit NFC-F: 212 et/ou 424kbit/s

source: Control various options related to the BLE interface.
fr: Régler diverses options liées à l’interface BLE.

source: Control various options related to the current profile.
fr: Régler diverses options liées au profil actuel.

source: Control various options related to the Network interface.
fr: Régler diverses options liées à l'interface réseau.

source: Control various options related to the USB interface.
fr: Régler diverses options liées à l’interface USB.

source: Control whether Legacy communication drives the UI automatically
fr: Définir si la communication Legacy pilote automatiquement l'IHM

source: Control whether NFC-A polling loop implements Apple VAS Enhanced Contactless Polling
fr: Définir si la boucle de polling NFC-A implémente Apple VAS ECP (Enhanced Contactless Polling)

source: Control whether NFC-A uses Apple VAS Enhanced Contactless Polling
fr: Définir si NFC-A implémente Apple VAS Enhanced Contactless Polling

source: Control whether NFC-B polling loop implements Apple VAS Enhanced Contactless Polling
fr: Définir si la boucle de polling NFC-B implémente Apple VAS ECP (Enhanced Contactless Polling)

source: Control whether NFC-B uses extended ATQB or not
fr: Définir si le NFC-B implémente l'ATQB étendu

source: Control whether the product is allowed to beep or define the Volume level. Set to 0 to disable sound. The maximum volume level depends on the product type.
fr: Définir si le bip est actif, ou configurer le volume. Mettre à 0 pour désactiver tous les sons. Le volume max et la précision du paramétrage varie selon le produit.

source: Control which values for NN are used in the ATR
fr: Définir les valeurs utilisées pour le champ NN de l'ATR

source: Core
fr: Fonctions principales

source: Core Configuration
fr: Configuration principale

source: Correct invalid ATRs (ensure compliance with PC/SC driver prior 20.10)
fr: Corriger les ATR invalides (assurer la conformité avec le pilote PC/SC avant 20.10)

source: Correct wrong length or LRC in ATR
fr: Corriger une mauvaise longueur ou un mauvais LRC dans l'ATR

source: Counter to lock the Admin authentication key in case of repeated authentication failures
fr: Compteur pour verrouiller la clé Admin après plusieurs échecs d'authentification

source: Counter to lock the Admin password in case of repeated authentication failures
fr: Compteur pour verrouiller le mot de passe Admin après plusieurs échecs d'authentification

source: Counter to lock the User authentication key in case of repeated authentication failures
fr: Compteur pour verrouiller la clé User après plusieurs échecs d'authentification

source: Counter to lock the User password in case of repeated authentication failures
fr: Compteur pour verrouiller le mot de passe User après plusieurs échecs d'authentification

source: CrazyWriter HSP (Evolis Card Printer)
fr: CrazyWriter HSP (imprimante de cartes Evolis)

source: CSB6 family
fr: Famille CSB6

source: CSB6 family registers (PC/SC)
fr: Registres de la famille CSB6 (PC/SC)

source: Custom UI options for specific products.
fr: Options d'interface utilisateur personnalisées pour des produits spécifiques.

source: CWT multiplier
fr: Multiplicateur CWT

source: D600 HID (keyboard emul.)
fr: D600 HID (émulation clavier)

source: Dark Blue
fr: Bleu foncé

source: Dark Cyan
fr: Cyan foncé

source: Dark Green
fr: Vert foncé

source: Dark Magenta
fr: Magenta foncé

source: Dark Red
fr: Rouge foncé

source: Dark Yellow
fr: Jaune foncé

source: Data+Clock or Wiegand: LED driven by input lines (active high)
fr: Data+Clock ou Wiegand: LED pilotées par les lignes d'entrée (actif à l'état haut)

source: Data+Clock or Wiegand: LED driven by input lines (active low)
fr: Data+Clock ou Wiegand: LED pilotées par les lignes d'entrée (actif à l'état bas)

source: Dataclock mode (FunkyGate-DW only)
fr: Mode Dataclock (FunkyGate-DW uniquement)

source: DataClock or Wiegand
fr: DataClock ou Wiegand

source: DataClock or Wiegand;
fr: DataClock ou Wiegand;

source: Dataclock output options
fr: Options de sortie Dataclock

source: Dataclock reader
fr: Lecteur Dataclock

source: Dataclock timing
fr: Timings Dataclock

source: Dataclock translation method 1
fr: Méthode de traduction Dataclock 1

source: Dataclock translation method 2
fr: Méthode de traduction Dataclock 2

source: Debug mode
fr: Mode Debug

source: Decimal, 10 digits (truncation on 4-B)
fr: Décimal, 10 chiffres (troncature sur 4 octets)

source: Decimal, 12 digits (truncation on 5-B)
fr: Décimal, 12 chiffres (troncature sur 5 octets)

source: Decimal, 13 digits (truncation on 5-B)
fr: Décimal, 13 chiffres (troncature sur 5 octets)

source: Decimal, variable length
fr: Décimal, longueur variable

source: Default Gateway
fr: Passerelle par défaut

source: Default gateway (`00000000` to disable routing)
fr: Passerelle par défaut (`00000000` pour désactiver le routage)

source: Default is 3 minutes.
fr: La valeur par défaut est de 3 minutes.

source: Default TC2
fr: TC2 par défaut

source: Default value : empty (no pin-code). Use this tag to define a 4 digits PIN code to protect access to reader’s console. The 2-byte value must store 4 valid BCD digits, or the reserved value hFFFF that permanently disables the console feature
fr: Valeur par défaut : vide (pas de code). Vous pouvez protéger l'accès à la console du lecteur par un code à 4 chiffres. La valeur de 2 octets doit enregistrer 4 chiffres valides en BCD, ou la valeur réservée hFFFF qui désactive de manière permanente les fonctionnalités de la console

source: Default value for some ATR bytes
fr: Valeur par défaut pour certains octets ATR

source: Define the base time of the beeper: 1 for 10ms, 2 for 2ms... Set to 0 to disable all beeps
fr: Définit le temps de base du beeper : 1 pour 10ms, 2 pour 2ms... Mettre à 0 pour désactiver tous les bips

source: Defines how the BLE interface is used.
fr: Définit le mode d'utilisation de l'interface BLE.

source: Defines test signal to be provided on AUX1
fr: Définit le signal de test à router vers AUX1

source: Defines test signal to be provided on AUX2
fr: Définit le signal de test à router vers AUX2

source: Defines the character string do be sent after the actual data
fr: Définit la chaîne de caractères qui doit être envoyée après les données lues

source: Defines the character string do be sent before the actual data
fr: Définit la chaîne de caractères qui doit être envoyée avant les données lues

source: Defines the layout of the keyboard when the product runs in keyboard-emulation mode (HID over USB or HID over BLE).
fr: Définit la disposition du clavier lorsque le périphérique s’exécute en mode d’émulation de clavier (HID sur USB ou HID sur BLE).

source: Defines the product's IPv4 address, network mask, gateway and dns, or enables DHCP.
fr: Définit l’adresse IPv4, le masque réseau, la passerelle et le DNS de le produit, ou active DHCP.

source: Defines the product's IPv6 address, DHCPv6.
fr: Définit l'adresse IPv6 du périphérique, DHCPv6.

source: Defines whether the BLE interface requires paired (bonded) connections, or not.
fr: Définit si l'interface BLE utilise des connexions appairées (bonded) ou non.

source: Defines whether the Contactless smart-cards or NFC peers are activated up to the highest protocol level.
fr: Définit si les cartes à puce sans contact ou les partenaires NFC sont activés jusqu’au niveau de protocole le plus élevé.

source: Definition of pattern − Duration of the decay
fr: Définition du motif − Durée de la décroissance

source: Definition of pattern − Duration of the pulse
fr: Définition du motif − Durée de l'impulsion

source: Definition of pattern • Duration of the decay
fr: Définition du motif • Durée de la décroissance

source: Definition of pattern • Duration of the pulse
fr: Définition du motif • Durée de l'impulsion

source: Delay and repeat
fr: Délai et répétition

source: Delay before reading the same Tag again
fr: Délai avant de lire la même carte à nouveau

source: Delay between 2 consecutive readings
fr: Délai minimum entre 2 sorties consécutives

source: Delay x 100ms before reading another card
fr: Délai x 100ms avant de lire une autre carte

source: Delay x 100ms before reading the same card again
fr: Délai x 100ms avant de lire la même carte à nouveau

source: Delays and repeat
fr: Délai et répétition

source: Desfire Application ID (AID)
fr: ID de l'application Desfire (AID)

source: Desfire EV0 DES/3DES authentication (Authenticate command)
fr: Authentification Desfire EV0 DES/3DES (commande Authenticate)

source: Desfire EV1 AES authentication (AuthenticateAes command)
fr: Authentification Desfire EV1 AES (commande AuthenticateAes)

source: Desfire EV1 DES/3DES authentication (AuthenticateIso command)
fr: Authentification Desfire EV1 DES/3DES (commande AuthenticateIso)

source: Desfire EV2 AES authentication (AuthenticateEV2 command)
fr: Authentification Desfire EV2 AES (commande AuthenticateEV2)
