Repository: springcard/springcore-xmlfiles
Catalog: lang/*/xml-strings.po
Languages: fr

source: Master Cards are protected by a key-set, combining AES keys to read the Master Card, and an ECC key-pair to prove the authenticity of its content. This register stores the AES key that protects the data on the card. The same AES key is used for Config push.
fr: Les Master Cards sont protégées par un jeu de clés, combinant des clés AES pour lire la Master Card, et une paire de clés ECC pour prouver l'authenticité de son contenu. Ce registre stocke la clé AES qui protège les données de la carte. La même clé AES est utilisée pour le Config push.

source: Master Cards are protected by a key-set, combining AES keys to read the Master Card, and an ECC key-pair to prove the authenticity of its content. This register stores the Key ID that identifies the key-set. The same Key ID is used for Config push.
fr: Les Master Cards sont protégées par un jeu de clés, combinant des clés AES pour lire la Master Card, et une paire de clés ECC pour prouver l'authenticité de son contenu. Ce registre stocke l'ID de clé qui identifie le jeu de clés. Le même Key ID est utilisé pour le Config push.

source: Master Cards are protected by a key-set, combining AES keys to read the Master Card, and an ECC key-pair to prove the authenticity of its content. This register stores the public part of the ECC key-pair. The same public key is used for Config push.
fr: Les Master Cards sont protégées par un jeu de clés, combinant des clés AES pour lire la Master Card, et une paire de clés ECC pour prouver l'authenticité de son contenu. Ce registre stocke la partie publique de la paire de clés ECC. La même clé publique est utilisée pour le Config push.

source: Master Cards have no access to the ATECC
fr: Les Master Cards n'accèdent pas à l'ATECC

source: Master Cards have no access to the SAM AV
fr: Les Master Cards n'accèdent pas au SAM AV

source: Master Cards may write (private) keys in the ATECC
fr: Les Master Cards peuvent écrire des clés (privées) dans l'ATECC

source: Master Cards may write (secret) keys in the SAM AV
fr: Les Master Cards peuvent écrire des clés (secrètes) dans le SAM AV

source: Max ident for EM4134
fr: Ident maxi pour EM4134

source: Max timeout in seconds
fr: Délai maximum en secondes

source: Max. baudrate for the 1st SAM slot
fr: Vitesse de transmission maximale pour le 1er slot SAM

source: Max. baudrate for the 2nd SAM slot
fr: Vitesse de transmission maximale pour le 2e slot SAM

source: Max. baudrate for the 3rd SAM slot
fr: Vitesse de transmission maximale pour le 3e slot SAM

source: Max. baudrate for the 4th SAM slot
fr: Vitesse de transmission maximale pour le 4e slot SAM

source: Max. baudrate for the ID-1 slot
fr: Vitesse de transmission maximale pour le slot ID-1

source: Max. baudrates for the smartcards
fr: Vitesses de communication maximale pour les cartes à puce

source: Max. FWI during exchanges, ISO 14443-A
fr: FWI maxi pendant les échanges, ISO 14443-A

source: Max. FWI during exchanges, ISO 14443-B
fr: FWI maxi pendant les échanges, ISO 14443-B

source: Max. FWI for presence check, ISO 14443-A
fr: FWI maxi pour vérification de présence, ISO 14443-A

source: Max. FWI for presence check, ISO 14443-B
fr: FWI maxi pour vérification de présence, ISO 14443-B

source: Maximum value for the connection event interval. This must be set greater than or equal to min_interval.
fr: Valeur maximale de l'intervalle de l'événement de connexion. Cette valeur doit être supérieure ou égale à min_interval.

source: Merchant ID (second)
fr: Merchant ID (deuxième)

source: Merchant ID of the 1st (or only) merchant. This is SHA256(*Merchant Name*).
fr: ID du premier (ou du seul) commerçant. C'est SHA256(*Nom du marchand*).

source: Merchant ID of the 2nd merchant. This is SHA256(*Merchant Name*).
fr: ID du deuxième commerçant. C'est SHA256(*Nom du marchand*).

source: Merchant URL
fr: URL du commerçant

source: Merchant URL (second)
fr: URL du commerçant (seconde)

source: Merchant's Private Key
fr: Clé privée du commerçant

source: Merchant's Private Key (second)
fr: Clé privée du commerçant (seconde)

source: Method for CCID Time Extension (empty) data-blocks
fr: Méthode pour les blocs de données CCID Time Extension (vides)

source: Min ident for EM4134
fr: Ident mini pour EM4134

source: Min. delay between 2 consecutive identical outputs
fr: Délai minimum entre 2 sorties consécutives identiques

source: Min. delay between 2 consecutive identical outputs (0.1s).
fr: Délai minimal entre 2 sorties consécutives identiques (0.1 sec).

source: Min. delay between 2 consecutive identical outputs (step 0.1s).
fr: Délai minimum entre 2 sorties consécutives identiques (pas de 0.1s).

source: Min. delay between 2 consecutive outputs
fr: Délai minimum entre 2 sorties consécutives

source: Min. delay between 2 consecutive outputs (0.1s).
fr: Délai minimal entre sorties consécutives (0.1 sec).

source: Min. delay between 2 consecutive outputs (step 0.1s).
fr: Délai minimum entre 2 sorties consécutives (pas de 0.1s).

source: Min. polling interval (10th of second)
fr: Intervalle de polling minimum (pas de 0.1s)

source: Min. time before restarting polling after card removal (10th of second)
fr: Durée minimum avant de relancer le polling après le retrait de la carte (pas de 0.1s)

source: Minimum value for the connection event interval. This must be set be less than or equal to max_interval.
fr: Valeur minimale pour l'intervalle de l'événement de connexion. Cette valeur doit être inférieure ou égale à max_interval.

source: Misc.
fr: Divers

source: Misc. options for the contactless slot
fr: Options diverses pour le slot sans contact

source: Misc. options for the smartcard slots
fr: Options diverses pour les emplacements de carte à puce

source: Misc. options when running in keyboard mode
fr: Options diverses du fonctionnement en émulation clavier

source: Misc. tricks
fr: Astuces diverses

source: Miscellaneous
fr: Divers

source: MK2 link timeout
fr: MK2 : timeout

source: MK2 Protocol
fr: Protocole MK2

source: MK2 protocol : timeout
fr: Protocole MK2 : timeout

source: MK2 protocol : track the card
fr: Protocole MK2 : suivre la carte

source: MQTT Broker address or name
fr: Adresse ou nom du broker MQTT

source: MQTT client
fr: Client MQTT

source: MQTT Client ID
fr: Client ID MQTT

source: MQTT Device ID
fr: Device ID MQTT

source: MQTT server IP address or FQDN
fr: Adresse IP ou FQDN du serveur MQTT

source: MQTT Topic prefix
fr: Préfixe des topics MQTT

source: MQTT user Login name
fr: Login MQTT

source: MQTT user Password
fr: Mot de passe MQTT

source: Mute the Tamper Alarm
fr: Inhiber l'alame sabotage

source: Naming and activation of the smartcard slots
fr: Nommage et activation des slots carte à puce

source: NDEF message in NFC Tag emulation mode
fr: Message NDEF pour le mode émulation de Tag NFC

source: Network address (`00000000` to enable DHCP)
fr: Adresse réseau (`00000000` pour activer le DHCP)

source: Network configuration
fr: Configuration réseau

source: Network Configuration
fr: Configuration réseau

source: Network is disabled, all the other settings are ignored
fr: Le réseau est désactivé - tous les autres paramètres sont ignorés

source: Network is enabled
fr: Le réseau est activé

source: Network Mask
fr: Masque de sous-réseau

source: Network mask (`FFFFFF00` for a class C subnet)
fr: Masque de sous-réseau (`FFFFFF00` pour un sous-réseau de classe C)

source: Network operation
fr: Fonctionnement du réseau

source: Network options
fr: Options du réseau

source: NFC / RFID HF bit-rates in PC/SC mode
fr: Débits de communication NFC / RFID HF en mode PC/SC

source: NFC / RFID HF compliance in poller mode
fr: Conformité NFC / RFID HF en mode Poller

source: NFC / RFID HF protocols enabled in PC/SC mode
fr: Protocoles NFC / RFID HF activés en mode PC/SC

source: NFC Forum type 1 Tags (T1T)
fr: Tags NFC Forum type 1 (T1T)

source: NFC Forum type 2 Tags (T2T / NFC-A)
fr: Tags NFC Forum type 2 (T2T / NFC-A)

source: NFC Forum type 3 Tags (T3T / NFC-F)
fr: Tags NFC Forum type 3 (T3T / NFC-F)

source: NFC Forum type 4 Tags (T4T on NFC-A and NFC-B)
fr: Tags NFC Forum type 4 (T4T sur NFC-A et NFC-B)

source: NFC Forum type 4A Tags (T4T on NFC-A only)
fr: Tags NFC Forum type 4A (T4T sur NFC-A seulement)

source: NFC Forum type 4B Tags (T4T on NFC-B only)
fr: Tags NFC Forum type 4B (T4T sur NFC-B seulement)

source: NFC Forum type 5 Tags (T5T / NFC-V)
fr: Tags NFC Forum type 5 (T5T / NFC-V)

source: NFC Tag emulation is immediately active on startup
fr: L'émulation des tags NFC est immédiatement active au démarrage

source: NFC Tag emulation must be started by software
fr: L'émulation du tag NFC doit être lancée par le logiciel

source: NFC-A (ISO/IEC 14443 type A, ISO/IEC 18092 at 106kbit/s)
fr: NFC-A (ISO/IEC 14443 type A, ISO/IEC 18092 à 106kbit/s)

source: NFC-A and NFC-B - ISO/IEC 14443 types A and B
fr: NFC-A et NFC-B - ISO/IEC 14443 types A et B

source: NFC-A specific options
fr: Options spécifiques au NFC-A

source: NFC-A targets are activated according to ISO 18092 (DEQ_REQ)
fr: Les cibles NFC-A sont activées conformément à la norme ISO 18092 (DEQ_REQ)

source: NFC-A targets are kept at ISO 14443 level 3
fr: Les cibles NFC-A sont maintenues au niveau 3 de la norme ISO 14443

source: NFC-A, NFC-B and NFC-V - ISO/IEC 14443 types A and B and ISO/IEC 15693
fr: NFC-A, NFC-B et NFC-V - ISO/IEC 14443 types A et B et ISO/IEC 15693

source: NFC-B cards are activated at ISO 14443 level 4 (ATTRIB)
fr: Les cartes NFC-B sont activées au niveau 4 de la norme ISO 14443 (ATTRIB)

source: NFC-B cards are kept at ISO 14443 level 3
fr: Les cartes NFC-B sont maintenues au niveau 3 de la norme ISO 14443

source: NFC-B specific options
fr: Options spécifiques au NFC-B

source: NFC-F (JIS X6319-4 and ISO/IEC 18092 at 212 or 424kbit/s)
fr: NFC-F (JIS X6319-4 et ISO/IEC 18092 à 212 ou 424kbit/s)

source: NFC-F specific options
fr: Options spécifiques au NFC-F

source: NFC-F targets are activated according to ISO 18092 (DEQ_REQ)
fr: Les cibles NFC-F sont activées conformément à la norme ISO 18092 (DEQ_REQ)

source: NFC-F targets are kept at Felica read/write level
fr: Les cibles NFC-F sont maintenues au niveau de lecture/écriture de Felica

source: NFCID1 can't be personalized. A 4-byte random value is used. Byte 0: SENS_RES MSB. Byte 1: SENS_RES LSB. Byte 2: SEL_RES. Byte 3 to 10: NFCID2
fr: NFCID1 ne peut pas être personnalisé. Une valeur aléatoire sur 4 octets est utilisée. Octet 0: SENS_RES MSB. Octet 1: SENS_RES LSB. Octet 2: SEL_RES. Octet 3 à 10: NFCID2

source: NFC-V specific options
fr: Options spécifiques au NFC-V

source: No action on buzzer before processing is achieved
fr: Aucune action sur le buzzer avant que le traitement ne soit achevé

source: No action on buzzer before specified by host controller
fr: Aucune action sur le buzzer avant notification par le contrôleur hôte

source: No action on buzzer for unsupported cards
fr: Aucune action sur le buzzer pour les cartes non supportées

source: No action on green LED before processing is achieved
fr: Aucune action sur la LED verte avant que le traitement ne soit achevé

source: No action on green LED before specified by host controller
fr: Aucune action sur la LED verte avant que le contrôleur hôte ne le spécifie

source: No action on red LED for unsupported cards
fr: Aucune action sur la LED rouge pour les cartes non supportées

source: No Alarm if Tampers are broken on startup
fr: Pas d'alarme si un sabotage est identifié au démarrage

source: No authentication
fr: Pas d'authentification

source: No automatic UI control, UI shall be controlled explicitly by the host
fr: Pas de contrôle automatique de l'interface utilisateur, celle-ci doit être contrôlée explicitement par l'hôte

source: No beep
fr: Pas de bip

source: No BEL / TAB / CR/LF frame markers
fr: Pas de marqueurs de trame BEL / TAB / CR/LF

source: No diversification
fr: Pas de diversification

source: No frame marker, no LRC, no parity bits
fr: Pas de marqueurs de trame, pas de LRC, pas de bits de parité

source: No letter for a single Contact slot ("Contact" only)
fr: Pas de lettre pour un seul slot Contact ("Contact" uniquement)

source: No letter for a single SAM ("SAM" only)
fr: Pas de lettre pour un seul SAM ("SAM" uniquement)

source: no limit
fr: pas de limite

source: no markers
fr: pas de marqueurs

source: No NFC-DEP activation over Felica (ISO 18092 @ 212 or 424 kbit/s)
fr: Pas d'activation NFC-DEP sur Felica (ISO 18092 @ 212 ou 424 kbit/s)

source: No NFC-DEP activation over ISO 14443-A (ISO 18092 @ 106 kbit/s)
fr: Pas d'activation NFC-DEP sur ISO 14443-A (ISO 18092 @ 106 kbit/s)

source: No pairing required - The BLE profile exposes only unbonded services
fr: Aucun appairage requis - Le profil BLE expose uniquement des services non appairés (non bonded)

source: No repeat
fr: Aucune répétition

source: No repreat
fr: Aucune répétition

source: No restriction
fr: Aucune restriction

source: No STX / ETX frame markers
fr: Pas de marqueurs de trame STX / ETX

source: No T=CL (ISO-DEP) activation over ISO 14443-A
fr: Pas d'activation T=CL (ISO-DEP) sur ISO 14443-A

source: No T=CL (ISO-DEP) activation over ISO 14443-B
fr: Pas d'activation T=CL (ISO-DEP) sur ISO 14443-B

source: No T=CL activation over ISO 14443-A
fr: Pas d'activation T=CL sur ISO 14443-A

source: No T=CL activation over ISO 14443-B
fr: Pas d'activation T=CL sur ISO 14443-B

source: Non decimal digits in the output frame are replaced by separators
fr: Les chiffres non décimaux dans la trame de sortie sont remplacés par des séparateurs

source: Non-decimal digits in the output frame are discarded
fr: Les chiffres non décimaux dans la trame de sortie sont ignorés

source: Non-EMV ISO cards will be rejected
fr: Les cartes ISO non-EMV seront rejetées

source: Normal mode
fr: Mode normal

source: nothing
fr: rien

source: Nothing
fr: Rien

source: Notifications Registration Timeout
fr: Timeout de l'inscription aux notifications

source: Number of antennas
fr: Nombre d'antennes

source: Number of antennas + advanced options
fr: Multi-antennes et autres options

source: Number of minutes before shutting down, when the product is running on battery and is connected to a remote host, but the remote host does not send any command to the product.
fr: Nombre de minutes avant l'arrêt, lorsque le produit fonctionne sur batterie et est connecté à un hôte distant, mais que l'hôte distant n'envoie aucune commande au produit.

source: Number of minutes before shutting down, when the product is running on battery and is not connected to a remote host.
fr: Nombre de minutes avant l'arrêt, lorsque le produit fonctionne sur batterie et n'est pas connecté à un hôte distant.

source: Number of retries before giving up when the PCC does not understand the PICC's response (CRC, parity, framing errors...)
fr: Nombre de tentatives avant d'abandonner lorsque le PCC ne comprend pas la réponse du PICC (CRC, parité, erreurs de trames...)

source: Number of retries before giving up when the PICC does not answer (communication timeout, and no other error detected)
fr: Nombre de tentatives avant d'abandonner lorsque le PICC ne répond pas (time out communication, et aucune autre erreur détectée)

source: Number of retries when a communication error is detected (CRC, parity, framing...)
fr: Nombre de tentatives lorsqu'une erreur de communication est détectée (CRC, parité, tramage ...)

source: Number of retries when the PICC doesn't answer (communication timeout, and no other error detected)
fr: Nombre de tentatives lorsque le PICC ne répond pas (time out communication, et aucune autre erreur détectée)

source: Number of seconds after which the connection is reported as gone.
fr: Nombre de secondes après lesquelles la connexion est signalée comme abandonnée.

source: Number of seconds after which the product will send a keep-alive frame to the server
fr: Nombre de secondes après lesquelles le produit enverra une trame keep-alive au serveur

source: Number of seconds after which the RF field is switched OFF and the host is reported has missing
fr: Nombre de secondes après lesquelles le champ RF est désactivé et l'hôte est signalé comme manquant

source: Numerous contactless PICCs/VICCs have not been registered by their vendor in the PC/SC specification to get a standard PIX.NN. SpringCard has defined vendor-specific values for those cards. If this bit is set, these non-standard values will not be used, and PIX.NN will be fixed to h0000 for all PICCs/VICCs that are not in the standard.
fr: De nombreuses cartes sans contact n'ont pas été enregistrées par leur fournisseur dans la spécification PC/SC pour obtenir une norme PIX.NN. SpringCard a défini des valeurs spécifiques aux fournisseurs pour ces cartes. Si ce bit est activé, ces valeurs non standard ne seront pas utilisées, et PIX.NN seront fixés à h0000 pour tous les PICCs/VICC qui ne sont pas dans la norme.

source: Numerous contactless PICCs/VICCs have not been registered by their vendor in the PC/SC specification to get a standard PIX.NN. SpringCard has defined vendor-specific values for those cards (see 4.1.5). If this bit is set, these non-standard values will not be used, and PIX.NN will be fixed to h0000 for all PICCs/VICCs that are not in the standard.
fr: De nombreuses cartes sans contact n'ont pas été enregistrées par leur fournisseur dans la spécification PC/SC pour obtenir une norme PIX.NN. SpringCard a défini des valeurs spécifiques au fournisseur pour ces cartes (voir 4.1.5). Si ce bit est activé, ces valeurs non standard ne seront pas utilisés, et PIX.NN seront fixés à h0000 pour tous les PICCs/VICCs qui ne sont pas dans la norme.

source: Numerous contactless PICCs/VICCs have not been registered by their vendor in the PC/SC specification to get a standard PIX.NN. SpringCard has defined vendor-specific values for those cards. If this bit is set, these non-standard values will not be used, and PIX.NN will be fixed to h0000 for all PICCs/VICCs that are not in the standard.
fr: De nombreuses cartes sans contact n'ont pas été enregistrées par leur fournisseur dans la spécification PC/SC pour obtenir une norme PIX.NN. SpringCard a défini des valeurs spécifiques au fournisseur pour ces cartes. Si ce bit est activé, ces valeurs non standard ne seront pas utilisés, et PIX.NN seront fixés à h0000 pour tous les PICCs/VICCs qui ne sont pas dans la norme.

source: NXP AN10922 diversification
fr: Diversification NXP AN10922

source: Obey to PC/SC rule and construct a T=1 ATR, even for Innovatron Contactless cards
fr: Obéir à la norme PC/SC et construire un ATR T=1, même pour les cartes sans contact Innovatron

source: OEM Readers
fr: Lecteurs OEM

source: On : the reader **doesn't** signal its state on the LEDs. Off : the reader **does** signal its state on the LEDs
fr: On : le lecteur **ne signale pas** son état sur les LEDs. Off : le lecteur **signale** son état sur les LEDs

source: On the server, standard is 80 for HTTP
fr: Sur le serveur, le standard est 80 pour HTTP

source: On USB bus reset event, does the product fully reset?
fr: Est-ce que le produit redémarre quand le bus USB est réinitialisé?

source: On USB bus resume event, does the product fully reset?
fr: Est-ce que le produit redémarre quand le bus USB est réactivé?

source: Only ECP v2 is supported with NFC-B. Register 0239 shall be set accordingly.
fr: Seul ECP v2 est supporté avec NFC-B. Le registre 0239 doit être défini en conséquence.

source: Operating mode of BLE reader
fr: Mode de fonctionnement du lecteur BLE

source: Operation Key
fr: Clé d'opération

source: Options for LEDs and GPIOs
fr: Options pour les LEDs et les GPIOs

source: Options for Long String
fr: Options pour les chaînes longues

source: Options for Master Card and Config push
fr: Options pour les Master Cards et le push de Configuration

source: Options for MQTTS connection (MQTT over TLS)
fr: Options pour la connexion MQTTS (MQTT sur TLS)

source: Options for polling
fr: Options du polling

source: Options for T=CL (ISO 14443-4)
fr: Options du T=CL (ISO 14443-4)

source: Options for the auxiliary LEDs
fr: Options pour les LEDs auxiliaires

source: Options for the LEDs and GPIOs
fr: Options pour les LEDs et GPIOs

source: Options for the main 4-LED ramp
fr: Options pour la rampe des 4-LEDs principales

source: Options for the MQTT client
fr: Options pour le client MQTT

source: Options for the single-tone beeper (aka buzzer) or volume for the enhanced sound driver.
fr: Options pour le signal sonore monotone (alias buzzer) ou le volume pour le pilote sonore amélioré.

source: Options for UDP listener
fr: Options pour l'écouteur UDP

source: Options to control how the slots are named, and their order of enumeration
fr: Options permettant de contrôler la façon dont les slots sont nommés et leur ordre d'énumération

source: OSDP config registers
fr: Registres OSDP

source: Others
fr: Autres

source: Otherwise the device stays silently idle, until USB resumes
fr: Sinon, le produit reste inactif jusqu'à ce que l'USB reprenne

source: Output configuration
fr: Configuration de la sortie

source: Output format
fr: Format de sortie

source: Output format over a Network link
fr: Format de sortie sur une liaison réseau

source: Output format over a USB link
fr: Format de sortie sur une liaison USB

source: Output interface
fr: Interface de sortie

source: Output mode
fr: Mode de sortie

source: Output protocol over a Bluetooth link
fr: Protocole de sortie sur une liaison Bluetooth

source: Output protocol over a serial link
fr: Protocole de sortie sur une liaison série

source: Output Size and Format
fr: Taille et format de sortie

source: Padd with ` ` (space characters) on the right until the specified length
fr: Bourrer avec ` ` (caractères d'espacement) sur la droite jusqu'à la longueur spécifiée

source: Padd with `0` on the left
fr: Bourrer avec `0` à gauche

source: Padd with `00` on the left
fr: Bourrer avec `00` à gauche

source: Padd with `F` on the right
fr: Bourrer avec `F` à droite

source: Padd with `FF` on the right
fr: Bourrer avec `FF` à droite

source: Padding if Data is shorted than specified length
fr: Rajouter des octets de bourrage si les données sont plus courtes que la longueur spécifiée

source: Padding if ID is shorted than specified length
fr: Rajouter des octets de bourrage si l'ID est plus court que la longueur spécifiée

source: Parameters for polling
fr: Paramètres du polling

source: Password for Telnet access
fr: Mot de passe pour l'accès par Telnet

source: Password for Telnet access string
fr: Mot de passe pour l'accès Telnet

source: Password to get authenticated onto the MQTT server
fr: Mot de passe pour s'authentifier sur le serveur MQTT

source: Pattern for read KO / transmit KO
fr: Motif pour lecture KO / transmission KO

source: Pattern for read OK
fr: Motif pour lecture OK

source: Pattern for startup
fr: Motif pour le démarrage

source: Pattern for Wink!
fr: Motif pour du Wink!

source: Pay attention that this register may normally be updated by the user. Set appropriate values in the [Access Conditions](../Security/Access_Conditions) register to protect it against unwanted changes.
fr: Attention, ce registre peut normalement être mis à jour par l'utilisateur. Définissez les valeurs appropriées dans le registre [Conditions d'accès](../Security/Access_Conditions) pour le protéger contre les modifications non souhaitées.

source: PC/SC configuration
fr: Configuration PC/SC

source: PC/SC CONFIGURATION
fr: CONFIGURATION PC/SC

source: PC/SC mode
fr: Mode PC/SC

source: PC/SC mode without serial number in USB descriptor
fr: Mode PC/SC sans numéro de série dans le descripteur USB

source: PC/SC Readers
fr: Lecteurs PC/SC

source: PCD to PICC at 212kbps
fr: PCD vers PICC à 212kbps

source: PCD to PICC at 242kbps
fr: PCD vers PICC à 242kbps
