Repository: springcard/springcore-xmlfiles
Catalog: lang/*/xml-strings.po
Languages: fr

source: '*' = Backspace, '#' = 'Cancel'
fr: '*' = Retour arrière, '#' = 'Annuler'

source: * Disabling the unwanted protocols speeds up the card detection (polling loop) and decreases the average power consumption. * Default value is NFC A+B+F+V (ISO/IEC 14443 A+B, X6319-4, ISO/IEC 15693) plus Innovatron, Inside Pico, ST SR, ACK CTS. Don't forget to activate the protocol(s) you want. * This register is not used in Smart Reader mode (the list of Protocols is constructed according to the Templates).
fr: * La désactivation des protocoles non désirés accélère la détection de la carte (boucle d'interrogation) et diminue la consommation moyenne d'énergie. * La valeur par défaut est NFC A+B+F+V (ISO/IEC 14443 A+B, X6319-4, ISO/IEC 15693) plus Innovatron, Inside Pico, ST SR, ACK CTS. N'oubliez pas d'activer le(s) protocole(s) que vous souhaitez. * Ce registre n'est pas utilisé en mode Smart Reader (la liste des protocoles est construite en fonction des Templates).

source: * Disabling the unwanted protocols speeds up the card detection (polling loop) and decreases the average power consumption
fr: * La désactivation des protocoles indésirables accélère la détection de la carte (boucle d’interrogation) et diminue la consommation d’énergie moyenne

source: * Forcing the reader to use low-speed protocol increase the operating distance, makes the communication with the card more reliable, and decreases the power consumption
fr: * Forcer le lecteur à utiliser un protocole à basse vitesse augmente la distance de fonctionnement, rend la communication avec la carte plus fiable et diminue la consommation d’énergie

source: *Not used*.
fr: *Non utilisé*.

source: “as is” (no parity, no LRC)
fr: “tel quel” (sans parité, sans LRC)

source: 0=No STX / ETX frame markers. 1=Use STX and ETX as frame markers
fr: 0=pas de marqueurs de trame. 1=Utiliser STX et ETX en tant que marqueurs de trames

source: 1 : the H512 **does** signal its state on the LEDs - 0 : the H512 **doesn't** signal its state on the LEDs
fr: 1 : le H512 **signale** son état sur les LEDs - 0 : le H512 **ne signale pas** son état sur les LEDs

source: 1 character
fr: 1 caractère

source: 1 digit
fr: 1 chiffre

source: 1 x typing speed
fr: 1 x vitesse d'écriture

source: 1/10 th second. From h 01 (100ms) to h FF (25.5s)
fr: 1/10 de seconde. De h 01 (100ms) à h FF (25.5s)

source: 1/100 th second. From h 01 (10ms) to h FF (2.55s)
fr: 1/100 de seconde. De h 01 (10ms) à h FF (2.55s)

source: 10 characters
fr: 10 caractères

source: 10ms per character
fr: 10ms par caractère

source: 11 characters
fr: 11 caractères

source: 12 characters
fr: 12 caractères

source: 13 characters
fr: 13 caractères

source: 14 characters
fr: 14 caractères

source: 15 characters
fr: 15 caractères

source: 15ms per character
fr: 15ms par caractère

source: 16 characters
fr: 16 caractères

source: 1st APDU
fr: 1er APDU

source: 1st DNS server
fr: Premier serveur DNS

source: 1st name server
fr: Premier serveur DNS

source: 1st-level Master Card
fr: Master Card de niveau 1

source: 2 characters
fr: 2 caractères

source: 2 digits
fr: 2 chiffres

source: 2 x typing speed
fr: 2 x vitesse d'écriture

source: 20ms per character
fr: 20ms par caractère

source: 212 kbit/s only
fr: 212 kbit/s seulement

source: 25ms per character
fr: 25ms par caractère

source: 2nd APDU
fr: 2ème APDU

source: 2nd DNS server
fr: Deuxième serveur DNS

source: 2nd name server
fr: Deuxième serveur DNS

source: 3 characters
fr: 3 caractères

source: 3 digits
fr: 3 chiffres

source: 3 x typing speed
fr: 3 x vitesse d'écriture

source: 30ms per character
fr: 30ms par caractère

source: 35ms per character
fr: 35ms par caractère

source: 3rd APDU
fr: 3ème APDU

source: 4 characters
fr: 4 caractères

source: 4 digits
fr: 4 chiffres

source: 4 x typing speed
fr: 4 x vitesse d'écriture

source: 40ms per character
fr: 40ms par caractère

source: 424 kbit/s only
fr: 424 kbit/s seulement

source: 45ms per character
fr: 45ms par caractère

source: 5 characters
fr: 5 caractères

source: 5 digits
fr: 5 chiffres

source: 50ms per character
fr: 50ms par caractère

source: 55ms per character
fr: 55ms par caractère

source: 5ms per character
fr: 5ms par caractère

source: 6 characters
fr: 6 caractères

source: 6 digits
fr: 6 chiffres

source: 60ms per character
fr: 60ms par caractère

source: 65ms per character
fr: 65ms par caractère

source: 7 characters
fr: 7 caractères

source: 7 digits
fr: 7 chiffres

source: 70ms per character
fr: 70ms par caractère

source: 75ms per character
fr: 75ms par caractère

source: 8 characters
fr: 8 caractères

source: 9 characters
fr: 9 caractères

source: A constant serial number is provided in the USB descriptor
fr: Un numéro de série constant est fourni dans le descripteur USB

source: A free-use string to store the product's ID in your inventory database.
fr: Chaîne à usage libre pour stocker l’ID du produit dans votre base de données d’inventaire.

source: A free-use string to store the product's location.
fr: Chaîne à usage libre pour stocker l’emplacement du produit.

source: A PC/SC reader features an APDU interpreter to expose wired-logic, memory-only cards as if they were compliant with ISO/IEC 7816-4
fr: Un lecteur PC/SC est doté d'un interpréteur d'APDU qui permet d'exposer les cartes câblées et à mémoire seule comme si elles étaient conformes à la norme ISO/CEI 7816-4

source: A Template-specific Prefix, that is added after the Reader's global Prefix.
fr: Un préfixe spécifique au modèle, qui est ajouté après le préfixe global du lecteur.

source: A user-defined name to override the default Device Name used for BLE advertising.
fr: Nom défini par l’utilisateur pour remplacer le nom d’appareil par défaut utilisé pour l'advertising BLE.

source: A value of 255 means that the card must be removed from the field –and re-inserted into– before being read again
fr: Une valeur de 255 indique que la carte doit être retirée du champ puis ré-insérée pour être relue

source: A value of 255 means that the card must be removed from the field –and re-inserted into– before being read again.
fr: Une valeur de 255 indique que la carte doit être retirée du champ puis ré-insérée pour être relue.

source: Absolute URI record (RFC 3986)
fr: Enregistrement de type URI absolu (RFC 3986)

source: Abstract Smart Reader
fr: Smart Reader générique

source: Accept any (trust all certificates)
fr: Accepter tout (faire confiance à tous les certificats)

source: Accept any CN in the Server's certificate
fr: Accepter n'importe quel CN dans le certificat du serveur

source: Accept commands only from the specified remote address
fr: Accepter uniquement les commandes provenant de l'adresse distante spécifiée

source: Access Conditions to configuration & firmware update
fr: Conditions d’accès pour la configuration et la mise à jour du firmware

source: Action on buzzer
fr: Action sur le buzzer

source: Action on Buzzer for unsupported cards
fr: Action sur le buzzer pour les cartes non supportées

source: Action on Buzzer for valid cards
fr: Action sur le buzzer pour les cartes valides

source: Activate extended ATQB
fr: Activer l'ATQB étendu

source: Activate network services
fr: Activer les services réseau

source: Activate on startup
fr: Activer au démarrage

source: Activate physical serial port
fr: Activer le port série physique

source: Activate the second antenna
fr: Activer la deuxième antenne

source: Activation mode
fr: Mode d'activation

source: Activity cycle policy
fr: Définition du cycle d'activités

source: Add `1F` hex value as Card Type Token
fr: Transmettre la valeur hexadécimale `1F` comme Type de carte

source: Add `4F` hex value as Card Type Token
fr: Transmettre la valeur hexadécimale `4F` comme Type de carte

source: Add `54` hex value as Card Type Token
fr: Transmettre la valeur hexadécimale `54` comme Type de carte

source: Add `56` hex value as Card Type Token
fr: Transmettre la valeur hexadécimale `56` comme Type de carte

source: Add `61` hex value as Card Type Token
fr: Transmettre la valeur hexadécimale `61` comme Type de carte

source: Add `62` hex value as Card Type Token
fr: Transmettre la valeur hexadécimale `62` comme Type de carte

source: Add `63` hex value as Card Type Token
fr: Transmettre la valeur hexadécimale `63` comme Type de carte

source: Add `70` hex value as Card Type Token
fr: Transmettre la valeur hexadécimale `70` comme Type de carte

source: Add `71` hex value as Card Type Token
fr: Transmettre la valeur hexadécimale `71` comme Type de carte

source: Add `A` char as Card Type Token
fr: Transmettre le caractère `A` comme Type de carte

source: Add `D` char as Card Type Token
fr: Transmettre le caractère `D` comme Type de carte

source: Add `D1` hex value as Card Type Token
fr: Transmettre la valeur hexadécimale `D1` comme Type de carte

source: Add `M` char as Card Type Token
fr: Transmettre le caractère `M` comme Type de carte

source: Add `N` char as Card Type Token
fr: Transmettre le caractère `N` comme Type de carte

source: Add `T` char as Card Type Token
fr: Transmettre le caractère `T` comme Type de carte

source: Add `U` char as Card Type Token
fr: Transmettre le caractère `U` comme Type de carte

source: Add `V` char as Card Type Token
fr: Transmettre le caractère `V` comme Type de carte

source: Add 2+1 parity bits
fr: Ajouter 2+1 bits de parité

source: Add a **char** as Card Type Token.
fr: Transmettre un **caractère** comme Type de carte

source: Add a **numerical** (hex) value as Card Type Token.
fr: Transmettre un **nombre** (en hexadécimal) comme Type de carte

source: Add a Card Type Token to the output stream?
fr: Ajouter un champ Type de carte au flux de sortie ?

source: Add a part of the device identification data into the names of the slots
fr: Rajouter un extrait de l'identifiant du produit dans le nom de ses slots

source: Add the complete serial number (in hex)
fr: Ajouter le numéro de série complet (en hexadécimal)

source: Add the IPv4 address (if the device as a network interface)
fr: Ajoutez l'adresse IPv4 (si le produit a une interface réseau)

source: Add the last 2 bytes of the serial number (in hex)
fr: Ajouter les 2 derniers octets du numéro de série (en hexadécimal)

source: Address
fr: Adresse

source: Address of remote server
fr: Adresse du serveur distant

source: Admin password
fr: Mot de passe administrateur

source: Admin password to protect console (serial and telnet) accesses to the product. See [Access Conditions](Access_Conditions).
fr: Mot de passe administrateur pour protéger les accès à la console (série et telnet) de l'appareil. Voir [Conditions d'accès](Access_Conditions).

source: Admin write only
fr: Écriture Admin seulement

source: Administration Key
fr: Clé d'administration

source: Advanced CCID timers
fr: Timings CCID avancés

source: Advanced NFC timers
fr: Timings NFC avancés

source: Advanced options
fr: Options avancées

source: Advanced options for T=0
fr: Options avancées pour T=0

source: AES auth key for Master Card and Config push
fr: Clé d'authentification AES pour Master Cards et Config push

source: AFI for ISO 14443-B
fr: AFI pour ISO 14443-B

source: AFI for ISO 15693
fr: AFI pour ISO 15693

source: AFI for NFC-B polling
fr: AFI pour le polling NFC-B

source: AFI for NFC-V polling
fr: AFI pour le polling NFC-V

source: After the Data (before the Suffix)
fr: Après les données (avant le suffixe)

source: After the Prefix, before the Data
fr: Après le préfixe, avant les données

source: Aggressive (be a poller approx 80% of the time)
fr: Agressif (polling actif environ 80% du temps de cycle)

source: AID of the sector (MSB-first).
fr: AID du secteur (MSB-first).

source: Alarm
fr: Alarme

source: All NFC and ISO/IEC protocols
fr: Tous les protocoles NFC et ISO/IEC

source: All NFC Forum Tags
fr: Tous les Tags NFC Forum

source: All NFC Forum Tags and SNEP peers (P2P mode)
fr: Tout les Tags NFC Forum et les partenaires SNEP (mode P2P)

source: All supported protocols
fr: Tous les protocoles pris en charge

source: All the SAM Contact slot(s) will not run until resumed by a Control command
fr: Tous les slots SAM sont désactivés jusqu'à réception d'une commande Control pour les activer

source: All the timings are specified in tenth of seconds. Normal values go from 1 (100ms) to 254 (25.4s). Value 0 stands for as quickly as possible.
fr: Tous les chronométrages sont spécifiés en dixième de seconde. Les valeurs normales vont de 1 (100ms) à 254 (25.4s). La valeur 0 signifie le plus rapidement possible.

source: Allow 1A charge mode (JCH test)
fr: Autoriser la charge 1A (test JCH)

source: Allow configuration by Master Card or NFC all the time
fr: La configuration par Master Card ou en NFC est autorisée tout le temps

source: Allow configuration by Master Card or NFC at power up only
fr: La configuration par Master Card ou en NFC n'est autorisée qu'au démarrage

source: Allow connections using the Administration Key
fr: Autoriser les connexions avec la clé d'Administation

source: Allow connections using the Operation Key
fr: Autoriser les connexions avec la clé d'Opération

source: Allow ISO 14443 A H512 => PICC @ 212 kbit/s (DRI = 1 in PPS)
fr: Autoriser l'ISO 14443 A H512 => PICC @ 212 kbit/s (DRI = 1 dans PPS)

source: Allow ISO 14443 A H512 => PICC @ 424 kbit/s (DRI = 2 in PPS)
fr: Autoriser l'ISO 14443 A H512 => PICC @ 424 kbit/s (DRI = 2 dans PPS)

source: Allow ISO 14443 A H512 => PICC @ 848 kbit/s (DRI = 3 in PPS)
fr: Autoriser l'ISO 14443 A H512 => PICC @ 848 kbit/s (DRI = 3 dans PPS)

source: Allow ISO 14443 A H663 => PICC @ 212 kbit/s (DRI = 1 in PPS)
fr: Autoriser l'ISO 14443 A H663 => PICC @ 212 kbit/s (DRI = 1 dans PPS)

source: Allow ISO 14443 A H663 => PICC @ 424 kbit/s (DRI = 2 in PPS)
fr: Autoriser l'ISO 14443 A H663 => PICC @ 424 kbit/s (DRI = 2 dans PPS)

source: Allow ISO 14443 A H663 => PICC @ 848 kbit/s (DRI = 3 in PPS)
fr: Autoriser l'ISO 14443 A H663 => PICC @ 848 kbit/s (DRI = 3 dans PPS)

source: Allow ISO 14443 A PICC => H512 @ 212 kbit/s (DSI = 1 in PPS
fr: Autoriser l'ISO 14443 A PICC => H512 @ 212 kbit/s (DSI = 1 dans PPS)

source: Allow ISO 14443 A PICC => H512 @ 212 kbit/s (DSI = 1 in PPS)
fr: Autoriser ISO 14443 A PICC => H512 @ 212 kbit/s (DSI = 1 dans PPS)

source: Allow ISO 14443 A PICC => H512 @ 424 kbit/s (DSI = 2 in PPS)
fr: Autoriser l'ISO 14443 A PICC => H512 @ 424 kbit/s (DSI = 2 dans PPS)

source: Allow ISO 14443 A PICC => H512 @ 848 kbit/s (DSI = 3 in PPS)
fr: Autoriser l'ISO 14443 A PICC => H512 @ 848 kbit/s (DSI = 3 dans PPS)

source: Allow ISO 14443 A PICC => H663 @ 212 kbit/s (DSI = 1 in PPS)
fr: Autoriser l'ISO 14443 A PICC => H663 @ 212 kbit/s (DSI = 1 dans PPS)

source: Allow ISO 14443 A PICC => H663 @ 424 kbit/s (DSI = 2 in PPS)
fr: Autoriser l'ISO 14443 A PICC => H663 @ 424 kbit/s (DSI = 2 dans PPS)

source: Allow ISO 14443 A PICC => H663 @ 848 kbit/s (DSI = 3 in PPS)
fr: Autoriser l'ISO 14443 A PICC => H663 @ 848 kbit/s (DSI = 3 dans PPS)

source: Allow ISO 14443 B H512 => PICC @ 212 kbit/s (DRI = 1 in ATTRIB)
fr: Autoriser ISO 14443 B H512 => PICC @ 212 kbit/s (DRI = 1 dans ATTRIB)

source: Allow ISO 14443 B H512 => PICC @ 424 kbit/s (DRI = 2 in ATTRIB
fr: Autoriser ISO 14443 B H512 => PICC @ 424 kbit/s (DRI = 2 dans ATTRIB

source: Allow ISO 14443 B H512 => PICC @ 424 kbit/s (DRI = 2 in ATTRIB)
fr: Autoriser ISO 14443 B H512 => PICC @ 424 kbit/s (DRI = 2 dans ATTRIB)

source: Allow ISO 14443 B H512 => PICC @ 848 kbit/s (DRI = 3 in ATTRIB)
fr: Autoriser ISO 14443 B H512 => PICC @ 848 kbit/s (DRI = 3 dans ATTRIB)

source: Allow ISO 14443 B H663 => PICC @ 212 kbit/s (DRI = 1 in ATTRIB)
fr: Autoriser ISO 14443 B H663 => PICC @ 212 kbit/s (DRI = 1 dans ATTRIB)

source: Allow ISO 14443 B H663 => PICC @ 424 kbit/s (DRI = 2 in ATTRIB
fr: Autoriser ISO 14443 B H663 => PICC @ 424 kbit/s (DRI = 2 dans ATTRIB)

source: Allow ISO 14443 B H663 => PICC @ 848 kbit/s (DRI = 3 in ATTRIB)
fr: Autoriser ISO 14443 B H663 => PICC @ 848 kbit/s (DRI = 3 dans ATTRIB)

source: Allow ISO 14443 B PICC => H512 @ 212 kbit/s (DSI = 1 in ATTRIB)
fr: Autoriser ISO 14443 B PICC => H512 @ 212 kbit/s (DSI = 1 dans ATTRIB)

source: Allow ISO 14443 B PICC => H512 @ 424 kbit/s (DSI = 2 in ATTRIB
fr: Autoriser ISO 14443 B PICC => H512 @ 424 kbit/s (DSI = 2 dans ATTRIB

source: Allow ISO 14443 B PICC => H512 @ 424 kbit/s (DSI = 2 in ATTRIB)
fr: Autoriser ISO 14443 B PICC => H512 @ 424 kbit/s (DSI = 2 dans ATTRIB)

source: Allow ISO 14443 B PICC => H512 @ 848 kbit/s (DSI = 3 in ATTRIB)
fr: Autoriser ISO 14443 B PICC => H512 @ 848 kbit/s (DSI = 3 dans ATTRIB)

source: Allow ISO 14443 B PICC => H663 @ 212 kbit/s (DSI = 1 in ATTRIB)
fr: Autoriser ISO 14443 B PICC => H663 @ 212 kbit/s (DSI = 1 dans ATTRIB)

source: Allow ISO 14443 B PICC => H663 @ 424 kbit/s (DSI = 2 in ATTRIB
fr: Autoriser ISO 14443 B PICC => H663 @ 424 kbit/s (DSI = 2 dans ATTRIB)

source: Allow ISO 14443 B PICC => H663 @ 848 kbit/s (DSI = 3 in ATTRIB)
fr: Autoriser ISO 14443 B PICC => H663 @ 848 kbit/s (DSI = 3 dans ATTRIB)

source: Allow ISO 14443-A DR (reader => PICC) = 212kbps
fr: Autoriser le débit ISO 14443-A DR (lecteur => PICC) 212kbps

source: Allow ISO 14443-A DR (reader => PICC) = 424kbps
fr: Autoriser le débit ISO 14443-A DR (lecteur => PICC) 424kbps

source: Allow ISO 14443-A DR (reader => PICC) = 848kbps
fr: Autoriser le débit ISO 14443-A DR (lecteur => PICC) 848kbps

source: Allow ISO 14443-A DS (PICC => reader) = 212kbps
fr: Autoriser le débit ISO 14443-A DS (PICC => lecteur) 212kbps

source: Allow ISO 14443-A DS (PICC => reader) = 424kbps
fr: Autoriser le débit ISO 14443-A DS (PICC => lecteur) 424kbps

source: Allow ISO 14443-A DS (PICC => reader) = 848kbps
fr: Autoriser le débit ISO 14443-A DS (PICC => lecteur) 848kbps

source: Allow ISO 14443-B DR (reader => PICC) = 212kbps
fr: Autoriser le débit ISO 14443-B DR (lecteur => PICC) 212kbps

source: Allow ISO 14443-B DR (reader => PICC) = 424kbps
fr: Autoriser le débit ISO 14443-B DR (lecteur => PICC) 424kbps

source: Allow ISO 14443-B DR (reader => PICC) = 848kbps
fr: Autoriser le débit ISO 14443-B DR (lecteur => PICC) 848kbps

source: Allow ISO 14443-B DS (PICC => reader) = 212kbps
fr: Autoriser le débit ISO 14443-B DS (PICC => lecteur) 212kbps

source: Allow ISO 14443-B DS (PICC => reader) = 424kbps
fr: Autoriser le débit ISO 14443-B DS (PICC => lecteur) 424kbps

source: Allow ISO 14443-B DS (PICC => reader) = 848kbps
fr: Autoriser le débit ISO 14443-B DS (PICC => lecteur) 848kbps

source: Allow plain communication
fr: Autoriser la communication en clair

source: Allowed baudrates in T=CL (ISO 14443-4)
fr: Débits de communications autorisés en T=CL (ISO 14443-4)

source: alwayRS-485: LED driven by internal state machine and Host commands
fr: toujours RS-485: LED pilotées par l'état interne du lecteur et les commandes de l'hôte

source: always OFF
fr: toujours OFF

source: always ON
fr: toujours ON

source: Analog test
fr: Test analogique

source: Answer to Select in NFC Tag emulation mode
fr: ATQ, UID et SAK en mode émulation de Tag NFC type 2

source: Anti-collision mode
fr: Mode anti-collision

source: Anti-collision model
fr: Gestion de l'anti-collision

source: Apple VAS ECP is disabled
fr: Apple VAS ECP est désactivé

source: Apple VAS ECP is enabled
fr: Apple VAS ECP est activé

source: Application name
fr: Nom de l'application

source: As per Apple requirements, Apple VAS should only run on top of a NFC reader that implements the Apple VAS Enhanced Contactless Polling (ECP), which is an Apple-proprietary extension of EMV and ISO/IEC 14443-A (NFC-A)
fr: Conformément aux exigences d'Apple, Apple VAS ne doit fonctionner qu'avec un lecteur NFC qui met en œuvre la fonction ECP (Enhanced Contactless Polling), qui est une extension propriétaire d'Apple de EMV et ISO/IEC 14443-A (NFC-A)

source: ASK contactless tickets (based on ISO/IEC 14443-2B)
fr: Tickets sans contact ASK (basés sur ISO/IEC 14443-2B)

source: ASK CTS 256B and CTS 512B
fr: ASK CTS 256B et CTS 512B

source: ATQ, UID and SAK in Card emulation mode
fr: ATQ, UID et SAK en mode émulation de carte

source: ATQ, UID and SAK in NFC type 2 Tag emulation mode
fr: ATQ, UID et SAK en mode émulation de Tag NFC type 2

source: ATQ, UID and SAK in NFC type 4 Tag emulation mode
fr: ATQ, UID et SAK en mode émulation de Tag NFC type 4

source: Authenticated
fr: Authentifié

source: Authentication
fr: Authentification

source: Authentication Method
fr: Méthode d'Authentification

source: Authentication using *HostCommAdminKey* is forbidden
fr: L'authentification par *HostCommAdminKey* est interdite

source: Authentication using *HostCommAdminKey* is required to run sensitive instructions
fr: L'authentification avec la clé *HostCommAdminKey* est obligatoire pour exécuter les instructions sensibles

source: Authentication using *HostCommAdminKey* is required to upgrade the firmware
fr: L'authentification avec la clé *HostCommAdminKey* est obligatoire pour mettre à jour le firmware

source: Authentication using *HostCommUserKey* is forbidden
fr: L'authentification par *HostCommUserKey* est interdite

source: Authentication using [Admin Password](Admin_Password) is forbidden
fr: L'authentification avec le [Mot de passe Administrateur](Admin_Password) est interdite

source: Authentication using [Admin Password](Admin_Password) is required to gain write access to the configuration
fr: L'authentification avec le [Mot de passe Administrateur](Admin_Password) est obligatoire pour écrire la configuration

source: Authentication using [User Password](User_Password) is forbidden
fr: L'authentification avec le [Mot de passe Utilisateur](User_Password) est interdite

source: Auto pps
fr: PPS automatique

source: Auto-collection mode
fr: Mode auto-collecte

source: Automatic UI control, the product signals the host actions on its LEDs
fr: Contrôle automatique de l'interface utilisateur, l'appareil signale les actions de l'hôte sur ses LEDs

source: Automotive
fr: Automobile

source: Auto-negotiation
fr: Auto-négociation

source: Auto-power off timeouts
fr: Délais de mise hors tension automatique

source: Auto-protection is disabled
fr: L'autoprotection est désactivée

source: Auto-protection is enabled
fr: L'autoprotection est activée

source: AZERTY, using Numeric Pad for number input (desktop)
fr: AZERTY, utilisant le pavé numérique pour la saisie des chiffres (bureau)

source: AZERTY, using Shift key for number input (laptop)
fr: AZERTY, utilisant la touche Shift pour la saisie des chiffres (ordinateur portable)

source: Base URL of this service
fr: URL de base de ce service

source: Battery configuration
fr: Configuration de la batterie

source: Baudrate
fr: Débit de communication

source: Baudrate and frame format for MK1 protocol
fr: Débit en bauds et format de trame pour le protocole MK1

source: Be a listener
fr: Mode NFC Listener (cible P2P/émulation carte)

source: Be a NFC poller (reader)
fr: Mode NFC Poller (lecteur/initiateur P2P)

source: Be a NFC Tag on startup
fr: Être un Tag NFC au démarrage

source: Be a poller (reader)
fr: Être un Poller (lecteur)

source: Be compliant with EMV
fr: Être conforme à la norme EMV

source: Be compliant with RCTIF
fr: Être en conformité avec le RCTIF

source: Beacon; use the BLE interface for iBeacon brodcasting.
fr: Beacon ; utilisez l'interface BLE pour la diffusion iBeacon.

source: Beep after every key-press
fr: Bip après chaque touche

source: Beep duration x 10ms
fr: Durée du bip x 10ms

source: Beep on CL card insert
fr: Bip sur l'insertion de la carte CL

source: Beep on CL card remove
fr: Bip sur le retrait de la carte CL

source: Beep on startup
fr: Bip au démarrage

source: Before the Prefix
fr: Avant le préfixe

source: Behaviour of the Blue LED
fr: Comportement de la LED bleue

source: Behaviour of the buzzer
fr: Comportement du buzzer
