Repository: springcard/springcore-xmlfiles
Catalog: lang/*/xml-strings.po
Languages: fr

source: If both User Password and [Admin Password](Admin_Password) have the same value, the product assumes that [Admin Password](Admin_Password) is entered.
fr: Si le mot de passe utilisateur et [mot de passe administrateur](Admin_Password) ont la même valeur, le produit considère que c'est le [mot de passe administrateur](Admin_Password) qui a été saisi.

source: If set to `00` (default), the reader doesn't add a pause after a card removal.
fr: Si cette valeur est `00` (par défaut), le lecteur n'ajoute pas de pause après le retrait d'une carte.

source: If set to `00` (default), the reader never stops the RF field while a card is present.
fr: Si cette valeur est `00` (par défaut), le lecteur n'arrête jamais le champ RF tant qu'une carte est présente.

source: If set to `00` (default), the reader operates at maximum speed.
fr: Si cette valeur est `00` (par défaut), le lecteur fonctionne à la vitesse maximale.

source: If set to 0000, defaults to 1883 for plain (unsecure) communication and 8883 for TLS (secure) communication. TCP only.
fr: Si cette valeur est 0000, le port par défaut est 1883 pour les communications non sécurisées et 8883 pour les communications TLS (sécurisées). TCP uniquement.

source: If set to 0000, defaults to 23. UDP only.
fr: Si cette valeur est 0000, le port par défaut est 23. UDP uniquement.

source: If set to 0000, defaults to 3978. Could be either UDP or TCP depending on the configuration.
fr: Si cette valeur est 0000, le port par défaut est 3978. Soit UDP, soit TCP, selon la configuration.

source: If set to 0000, defaults to 3999. Could be either UDP or TCP depending on the configuration.
fr: Si cette valeur est 0000, le port par défaut est 3999. Soit UDP, soit TCP, selon la configuration.

source: If set to 0000, defaults to 3999. UDP only.
fr: Si cette valeur est 0000, le port par défaut est 3999. UDP uniquement.

source: If set to 0000, defaults to 4000. Could be either UDP or TCP depending on the configuration.
fr: Si cette valeur est 0000, le port par défaut est 4000. Soit UDP, soit TCP, selon la configuration.

source: If set to 0000, defaults to 80. TCP only.
fr: Si cette valeur est 0000, le port par défaut est 80. TCP uniquement.

source: If the product has no BLE interface, this register is ignored.
fr: Si le produit n’a pas d’interface BLE, ce registre est ignoré.

source: If the product has no network interface, these bits are ignored.
fr: Si le produit n'a pas d'interface réseau, ces bits sont ignorés.

source: If the product has no Network interface, this register is ignored.
fr: Si le produit n’a pas d’interface réseau, ce registre est ignoré.

source: If the product has no USB interface, this register is ignored.
fr: Si le produit n’a pas d’interface USB, ce registre est ignoré.

source: If the reader has some LEDs, the reader shows its state (card present, card absent, error) by its LEDs. You may disable this feature by setting bit 7 of this register to 1 (the application is still able to control the LEDs
fr: Si le lecteur a des LEDs, il les utilise pour afficher son état (carte présente, carte absente, erreur). Vous pouvez désactiver cette fonction en mettant le bit 7 de ce registre à 1. Les LEDs peuvent toujours êtres pilotées par l'hôte

source: If this bit is set, the H512 will ask for an extended ATQB from ISO 14443-B. Not all cards do support this feature.
fr: Si ce bit est activé, le H512 demandera une ATQB prolongée de la norme ISO 14443-B. Toutes les cartes ne supportent pas cette fonction.

source: If this bit is set, the H512 will ask for an extended ATQB from ISO 14443-B. Not all cards do support this feature.
fr: Si ce bit est activé, le H512 demandera une ATQB prolongée de la norme ISO 14443-B. Toutes les cartes ne supportent pas cette fonction.

source: If this bit is set, the H512 will communicate with Felica cards and NFC P2P targets up to 212 kbit/s only
fr: Si ce bit est activé, le H512 communiquera avec des cartes Felica et des cibles NFC P2P jusqu'à 212 kbit / s seulement

source: If this bit is set, the H663 will ask for an extended ATQB from ISO 14443-B. Not all cards do support this feature.
fr: Si ce bit est activé, le H663 demandera une ATQB prolongée de la norme ISO 14443-B. Toutes les cartes ne supportent pas cette fonction.

source: If this bit is set, the H663 will communicate with Felica cards and NFC P2P targets up to 212 kbit/s only
fr: Si ce bit est activé, le H663 communiquera avec des cartes Felica et des cibles NFC P2P jusqu'à 212 kbit / s seulement

source: If this bit is set, this reader will ask for an extended ATQB from ISO 14443-B. Not all cards do support this feature.
fr: Si ce bit est activé, ce lecteur demandera une ATQB étendue de la norme ISO 14443-B. Toutes les cartes ne supportent pas cette fonction.

source: If this register is not set (or set to 00), the default value is 30s
fr: Si ce registre n'est pas défini (ou défini à 00), la valeur par défaut est 30s

source: If this register is not set (or set to 00), the default value is 60s
fr: Si ce registre n'est pas défini (ou défini à 00), la valeur par défaut 60s

source: If this register is not set, the ClientID defaults to the [Serial Number](../../Constants/Main/Serial_Number)
fr: Si ce registre n'est pas défini, le ClientID prend par défaut le [Numéro de série] (../../Constants/Main/Serial_Number)

source: If this register is not set, the Device ID in the topics defaults to the [Serial Number](../../Constants/Main/Serial_Number)
fr: Si ce registre n'est pas configuré, l'ID du dispositif dans les topics prend par défaut le [numéro de série] (../../Constants/Main/Serial_Number)

source: If this register is set, the Reader adds a token to its output to tell the receiver what kind of credential has been read.
fr: Si ce registre est activé, le lecteur ajoute un champ Type de carte à son flux de sortie pour indiquer au récepteur quel type de carte a été lu.

source: If this register remains empty, the ATS in this mode has no Historical Bytes
fr: Si ce registre reste vide, l'ATS dans ce mode n'a pas d'Historical Bytes

source: If this register remains empty, the ATS in this mode has no Historical Bytes.
fr: Si ce registre reste vide, l'ATS dans ce mode n'a pas d'Historical Bytes.

source: Index of the CA's or Server's certificate
fr: Index du certificat de l'AC ou du serveur

source: Index of the Client CA certificate
fr: Index du certificat de l'AC du client

source: Index of the Client's certificate
fr: Index du certificat du client

source: Index of the Client's private key
fr: Index de la clé privée du client

source: Index of the product's private key in the ATECC
fr: Index de la clé privée du produit dans l'ATECC

source: Info / Location
fr: Info / Localisation

source: Info / Location string
fr: Chaines Information / Localisation

source: Information to use in name
fr: Informations à utiliser dans le nom

source: Innovatron (legacy Calypso cards - sometimes called 14443-B prime)
fr: Innovatron (anciennes cartes Calypso - parfois appelé 14443-B prime)

source: Innovatron (legacy Calypso cards - sometimes called 14443-B’)
fr: Innovatron (anciennes cartes Calypso - parfois appelé 14443-B’)

source: Innovatron (legacy Calypso cards – sometimes called 14443-B’)
fr: Innovatron (anciennes cartes Calypso – parfois appelé 14443-B’)

source: Innovatron Contactless cards return their T=0 ATR over interface (APGEN/REPGEN). Some legacy applications rely on this ATR to recognize the card, which is different from the PC/SC-specified ATR.
fr: Les cartes sans contact Innovatron renvoient leur ATR T=0 en réponse à APGEN/REPGEN. Certaines applications existantes s'appuient sur cet ATR pour reconnaître la carte, qui est différent de l'ATR spécifié par le PC/SC.

source: Innovatron radio protocol (legacy Calypso cards)
fr: Protocole radio Innovatron (anciennes cartes Calypso)

source: Innovatron Radio Protocol (legacy Calypso cards)
fr: Protocole radio Innovatron (anciennes cartes Calypso)

source: Innovatron: return the “real” T=0 ATR (as supplied in REPGEN) instead of building a pseudo ATR
fr: Innovatron: retourne le “vrai” ATR T=0 (tel que fournit dans REPGEN) au lieu de construire un pseudo ATR

source: Innovatron: return the real T=0 ATR (as supplied in REPGEN) instead of building a pseudo ATR
fr: Innovatron: retourne le vrai ATR T=0 (tel que fournit dans REPGEN) au lieu de construire un pseudo ATR

source: Innovision Topaz/Jewel - NFC T1T
fr: Innovision Topaz/Jewel - Tag NFC Type 1

source: Innovision Topaz/Jewel - NFC Type 1 Tag
fr: Innovision Topaz/Jewel - Tag NFC Type 1

source: Innovision Topaz/Jewel (NFC Forum’s type 1 tags)
fr: Innovision Topaz/Jewel (tags NFC Forum type 1)

source: Insert / Remove
fr: Insertion / Retrait

source: Insert/Remove mode
fr: Mode insertion/retrait

source: Insert/Remove mode is disabled
fr: Mode insertion/retrait désactivé

source: Insert/Remove mode is enabled
fr: Mode insertion/retrait activé

source: Inside Contactless PicoPass (also HID iClass)
fr: Inside Contactless PicoPass (et aussi HID iClass)

source: Inside Pico family using proximity protocol (based on ISO/IEC 14443-2B)
fr: Famille Inside Pico avec protocole de proximité basé sur ISO/IEC 14443-2B

source: Inside Pico family using vicinity protocol (based on ISO/IEC 15693)
fr: Famille Inside Pico avec protocole de voisinage basé sur ISO/IEC 15693

source: Inside Secure PicoTag (including HID iClass), protocol B
fr: Inside Contactless PicoPass (et aussi HID iClass), protocole B

source: Inside Secure PicoTag (including HID iClass), protocol V
fr: Inside Contactless PicoPass (et aussi HID iClass), protocole V

source: Integrators and solution providers are welcomed to create a bundle tying the product to an accompanying software. This register may store a proof that the product has been personalized by the provider of the software. An easy way to do so is to compute an HMAC over the product's serial number, the Application Name and the Application License. The application may verify the HMAC (provided that it knows the secret key used to compute it). This register has a size of 32 bytes, which allows to use HMAC-SHA256.
fr: Les intégrateurs et les fournisseurs de solutions sont invités à créer un ensemble liant le produit à un logiciel d’accompagnement. Ce registre peut stocker une preuve que le produit a été personnalisé par le fournisseur du logiciel. Pour ce faire, il est facile de calculer un HMAC sur le numéro de série du produit, le nom de l’application et la licence de l’application. L’application peut vérifier le HMAC (à condition qu’elle connaisse la clé secrète utilisée pour le calculer). Ce registre a une taille de 32 octets, ce qui permet d’utiliser HMAC-SHA256.

source: Integrator's license
fr: Personnalisation/Licence de l'intégrateur

source: Intermediate (be a poller approx 25% of the time)
fr: Intermédiaire (être un poller environ 25% du temps)

source: Interval before reconnecting to the server if the connection is lost, in seconds
fr: Intervalle avant de se reconnecter au serveur si la connexion est perdue, en secondes

source: Interval between PINGREQ/PINGRES, in seconds
fr: Intervalle entre PINGREQ/PINGRES, en secondes

source: Interval between publications in the `status` topic, in seconds
fr: Intervalle entre les publications dans le topic `status`, en secondes

source: Interval between two identical characters
fr: Intervalle entre deux caractères identiques

source: Inventory data
fr: Données d'inventaire

source: Inventory number
fr: N° d’inventaire

source: Invert Data?
fr: Inverser les données ?

source: Invert ID bytes (order is `80...04`)
fr: Inverser les octets de l'ID (l'ordre est `80...04`)

source: Invert ID bytes for all kind of IDs
fr: Inverser les octets de l'ID pour tous les types d'IDs

source: Invert ID bytes for short (4-byte) ISO/IEC 14443 type A IDs
fr: Inverser les octets d'identification pour les ID courts (4 octets) ISO/IEC 14443 type A

source: Invert logic for 1st SAM slot
fr: Inverser la logique pour le 1er SAM

source: Invert logic for 2nd SAM slot
fr: Inverser la logique pour le 2ème SAM

source: Invert logic for 3rd SAM slot
fr: Inverser la logique pour le 3ème SAM

source: Invert logic for 4th SAM slot
fr: Inverser la logique pour le 4ème SAM

source: Invert logic for LED 1
fr: Inverser la logique pour la LED 1

source: Invert logic for LED 2
fr: Inverser la logique pour la LED 2

source: Invert logic for LED 3
fr: Inverser la logique pour la LED 3

source: Invert logic for LED 4
fr: Inverser la logique pour la LED 4

source: Invert logic for SAM 1
fr: Inverser la logique pour le SAM 1

source: Invert logic for SAM 2-3-4 slots
fr: Inverser la logique des slots SAM 2-3-4

source: Invert logic for the ID-1 slot
fr: Inverser la logique pour le slot ID-1

source: Invert logic of LED 1
fr: Inverser la logique de la LED 1

source: Invert logic of LED 2
fr: Inverser la logique de la LED 2

source: Invert logic of LED 3
fr: Inverser la logique de la LED 3

source: Invert logic of LED 4
fr: Inverser la logique de la LED 4

source: Invert the ID before transmitting?
fr: Inverser l'ID avant de transmettre ?

source: IP address
fr: Adresse IP

source: IPv4 configuration
fr: Configuration IPv4

source: IPv4 Settings
fr: Paramètres IPv4

source: IPv6 Settings
fr: Paramètres IPv6

source: ISO 14443-A and ISO 18092 @ 106kbit/s NFC Type 2 Tag and NFC Type 4-A Tag
fr: ISO 14443-A et ISO 18092 @ 106kbit/s Tag NFC Type 2 et Tag NFC Type 4-A

source: ISO 14443-B - NFC Type 4-B Tag
fr: ISO 14443-B - Tag NFC Type 4-B

source: ISO 14443-B - NFC Type 4-B Tags
fr: ISO 14443-B - Tags NFC Type 4-B

source: ISO 18092 / NFC-DEP configuration
fr: Configuration ISO 18092 / NFC-DEP

source: ISO 18092 / NFC-DEP Configuration
fr: Configuration ISO 18092 / NFC-DEP

source: ISO 18092 / NFC-DEP CONFIGURATION
fr: CONFIGURATION ISO 18092 / NFC-DEP

source: ISO 7816 Configuration
fr: Configuration ISO 7816

source: Iso 7816 Wrapping
fr: Encapsulation Iso 7816

source: ISO only
fr: ISO uniquement

source: ISO/IEC 7816-4 is the standard for smart card commands. Most contactless smartcards use the ISO/IEC 7816-4 on top of a ISO/IEC 14443-4 'T=CL' or "ISO-DEP" communication channel
fr: L'ISO/IEC 7816-4 est la norme pour les commandes de cartes à puce. La plupart des cartes à puce sans contact utilisent la norme ISO/IEC 7816-4 dans un canal de communication ISO/IEC 14443-4 "T=CL" ou "ISO-DEP"

source: ISO-DEP on NFC-A - ISO/IEC 14443-4 'T=CL' type A
fr: ISO-DEP sur NFC-A - ISO/IEC 14443-4 'T=CL' type A

source: ISO-DEP on NFC-A and NFC-B - ISO/IEC 14443-4 'T=CL' types A and B
fr: ISO-DEP sur NFC-A et NFC-B - ISO/IEC 14443-4 'T=CL' types A et B

source: ISO-DEP on NFC-B - ISO/IEC 14443-4 'T=CL' type B
fr: ISO-DEP sur NFC-B - ISO/IEC 14443-4 'T=CL' type B

source: Italian (extended), QWERTY
fr: Italien (étendu), QWERTY

source: Japanese (extended), QWERTY
fr: Japonais (étendu), QWERTY

source: JenNet Network Application ID
fr: ID d'application sur réseau JenNet

source: JIS:X6319-4 and ISO 18092 @ 212 kbit/s and 424 kbit/s Felica / NFC Type 3 Tag)
fr: JIS:X6319-4 et ISO 18092 @ 212 kbit/s et 424 kbit/s Tag Felica / NFC Type 3)

source: K663/RDR registers
fr: Registres pour le K663/RDR

source: Keep alive in seconds
fr: Keep alive en secondes

source: Keep alive interval
fr: Keep alive en secondes

source: Keep all digits
fr: Garder tous les chiffres

source: Keep running (either on external power or battery)
fr: Continuer à fonctionner dans tous les cas

source: Keep running on battery
fr: Continuer à fonctionner sur batterie

source: Keep running on external power
fr: Continuer à fonctionner sur une alimentation externe

source: Keep the RF field active to track the cards (works with Random IDs)
fr: Maintenir le champ RF actif pour suivre les cartes (nécessaire pour IDs aléatoires)

source: Keeping reading
fr: Continuer à lire

source: Key A
fr: Clé A

source: Key at index `0` (ATECC: user key)
fr: Clé à l'index `0` (ATECC : clé utilisateur)

source: Key at index `1` (ATECC: user key)
fr: Clé à l'index `1` (ATECC : clé utilisateur)

source: Key at index `2` (ATECC: user key)
fr: Clé à l'index `2` (ATECC : clé utilisateur)

source: Key at index `3` (ATECC: user key)
fr: Clé à l'index `3` (ATECC : clé utilisateur)

source: Key at index `4` (ATECC: user key)
fr: Clé à l'index `4` (ATECC : clé utilisateur)

source: Key at index `5` (ATECC: user key)
fr: Clé à l'index `5` (ATECC : clé utilisateur)

source: Key at index `6` (ATECC: user key)
fr: Clé à l'index `6` (ATECC : clé utilisateur)

source: Key at index `7` (ATECC: user key)
fr: Clé à l'index `7` (ATECC : clé utilisateur)

source: Key at index `8` (ATECC: user key)
fr: Clé à l'index `8` (ATECC : clé utilisateur)

source: Key at index `9` (ATECC: user key)
fr: Clé à l'index `9` (ATECC : clé utilisateur)

source: Key at index `A` (ATECC: key associated to Certificate `A`)
fr: Clé à l'index `A` (ATECC : clé associée au certificat `A`)

source: Key at index `B` (ATECC: key associated to Certificate `B`)
fr: Clé à l'index `B` (ATECC : clé associée au certificat `B`)

source: Key at index `C` (ATECC: key associated to Certificate `C`)
fr: Clé à l'index `C` (ATECC : clé associée au certificat `C`)

source: Key at index `D` (ATECC: key associated to Certificate `D`)
fr: Clé à l'index `D` (ATECC : clé associée au certificat `D`)

source: Key at index `E` (ATECC: non-existing key)
fr: Clé à l'index `E` (ATECC : clé inexistante)

source: Key at index `F` (ATECC: non-existing key)
fr: Clé à l'index `F` (ATECC : clé inexistante)

source: Key B
fr: Clé B

source: Key Diversification
fr: Diversification de clé

source: Key ID key for Master Card and Config push
fr: ID de la clé des Master Cards et du push de Configuration

source: Key Index inside the Desfire Application
fr: Index de la clé dans l'application Desfire

source: Key is specified in the Template
fr: La clé est spécifiée dans le modèle

source: Key settings for Smart Reader operation
fr: Paramètres principaux du fonctionnement en Smart Reader

source: Key slot in the internal ATECC
fr: Index de la clé dans le ATECC interne

source: Key slot in the internal SAM AV
fr: Index de la clé dans le SAM AV interne

source: Key timings for Smart Reader operation
fr: Timings principaux du fonctionnement en Smart Reader

source: Keyboard emulation
fr: Emulation clavier

source: Keyboard layout
fr: Disposition du clavier

source: Kiosk
fr: Kiosque

source: Leading bits to suppress; valid range is `0` to `7`.
fr: Nombre de bits à supprimer ; la plage valide va de `0` à `7`.

source: Leading bytes to suppress.
fr: Décalage d'octets.

source: Leading bytes to suppress; valid range is `0` to `3`.
fr: Nombre d'octets à supprimer ; la plage valide va de `0` à `3`.

source: Leading bytes to suppress; valid range is `0` to `32` (in decimal).
fr: Nombre d'octets à supprimer ; la plage valide va de `0` à `32` (en décimal).

source: Leading bytes to suppress; valid range is `0` to `48` (in decimal).
fr: Nombre d'octets à supprimer ; la plage valide va de `0` à `48` (en décimal).

source: Leave empty or set to `000000` to use a plain GET VERSION command.
fr: Laisser vide ou saisir la valeur `000000` pour utiliser une simple commande GET VERSION.

source: Leave empty or set to 255.255.255.255 for broadcast
fr: Laissez vide ou réglez sur 255.255.255.255 pour broadcast

source: Leave empty to disable HMAC in the HTTP Request
fr: Laisser vide pour désactiver HMAC dans la requête HTTP

source: LED control
fr: Contrôle des LEDs

source: LED controlled by both internal software and serial commands
fr: LED pilotée par logiciel interne et commandes série

source: LED controlled by hardware lines (active high), other settings are ignored
fr: LED contrôlée par les lignes du matériels (actif haut), les autres paramètres sont ignorés

source: LED controlled by hardware lines (active low), other settings are ignored
fr: LED contrôlée par les lignes de matériels (actif bas), les autres paramètres sont ignorés

source: LED controlled by serial commands, other settings are ignored
fr: LED pilotée par commandes série, les autres paramétrages sont ignorés

source: LED driven
fr: Pilotage des LEDs

source: LED mode
fr: Mode LED

source: LEDs and buzzer
fr: LEDs et buzzer

source: LEDs and Buzzer
fr: LEDs et Buzzer

source: LEDs, buzzer and GPIOs
fr: LEDs, buzzer et GPIOs

source: Legacy IWM2
fr: Mode IWM2 hérité

source: Legacy mode
fr: Mode Legacy

source: Legacy mode without serial number in USB descriptor
fr: Mode Legacy sans numéro de série dans le descripteur USB

source: Legacy options
fr: Options du mode Legacy

source: Length
fr: Longueur

source: Length and Format
fr: Longueur et format

source: Length of the PINs
fr: Longueur des PINs

source: License cryptogram
fr: Cryptogramme de licence

source: License key
fr: Clé de licence

source: Light level for the main RGB LED(s)
fr: Niveau de luminosité pour la (les) LED(s) RVB principale(s)

source: Light level when active
fr: Niveau de luminosité à l'état actif

source: Light level when idle
fr: Niveau de luminosité à l'état inactif

source: Limit sensitive instructions
fr: Bloquer les instructions sensibles

source: Link speed
fr: Vitesse de la liaison

source: Listener mode is enabled or disabled in the [Contactless 'General' register](../Contactless/General).
fr: Le mode d'écoute est activé ou désactivé dans le registre [Contactless 'General'](../Contactless/General).

source: Listener options
fr: Options du mode Listener

source: Load Factory Config button
fr: Bouton Load Factory Config

source: Local regulations for RFID UHF
fr: Réglementations locales pour la RFID UHF

source: Location
fr: Emplacement

source: Location of Data
fr: Localisation des données

source: Location of Secret Key
fr: Emplacement de la clé secrète

source: Locked
fr: Verrouillé

source: Login to get authenticated onto the MQTT server
fr: Login pour être authentifié sur le serveur MQTT

source: Long beep on any error
fr: Bip long sur toute erreur

source: Long LED sequences (10 seconds)
fr: Longues séquences de LED (10 secondes)

source: Long pulse when an unsupported card has been processed
fr: Impulsion longue lorsqu'une carte non supportée a été traitée

source: long sequences
fr: séquences longues

source: long sequences (10 seconds)
fr: séquences longues (10 secondes)

source: Long string (more than 16 characters)
fr: Chaîne longue (plus de 16 caractères)

source: MAC or CMAC
fr: MAC ou CMAC

source: Main carrier frequency
fr: Fréquence de la porteuse principale

source: Main configuration
fr: Configuration principale

source: Main operating mode
fr: Mode de fonctionnement principal

source: Major ID and Minor ID used for iBeacon broadcasting
fr: ID majeur et ID mineur utilisés pour le broadcast iBeacon

source: Makes the configuration always readable
fr: Rend la configuration toujours lisible

source: Mask RFU TA1 values in ATR
fr: Masquer les valeurs RFU TA1 dans l'ATR

source: Master Card and NFC configuration
fr: Configuration par Master Card et NFC

source: Master Card Erase-All
fr: Master Card de suppression

source: Master Card Keys
fr: Clés de la Master Card

source: Master Cards access to ATECC
fr: Contrôle de l'ATECC par les Master Cards

source: Master Cards access to SAM AV
fr: Contrôle du SAM AV par les Master Cards

source: Master Cards activation options
fr: Activation des Master Cards

source: Master Cards are disabled
fr: Les Master Cards sont désactivées

source: Master Cards are enabled all the time
fr: Les Master Cards sont toujours activées

source: Master Cards are enabled at power up
fr: Les Master Cards sont activées au démarrage

source: Master Cards are enabled only during 2 seconds after power up
fr: Les Master Cards ne sont utilisables que pendant 2 secondes après le démarrage

source: Master Cards are enabled without restriction
fr: Les Master Cards sont utilisables en permanence
