Repository: springcard/springcore-xmlfiles
Catalog: lang/*/xml-strings.po
Languages: fr

source: The Reader checks the Status Word. In case of any error (SW!=`9xxx`), the Template is terminated.
fr: Le lecteur vérifie le Status Word. La carte est rejetée en cas d'erreur (SW!=`9xxx`).

source: The reader tries the lower voltage class first, and then increments until one matches
fr: Le lecteur essaye avec la tension la plus faible en premier, puis augmente la tension jusqu'à ce que la carte réponde

source: The reader waits for a 'start' command before running. Do not set this with either Wiegand or DataClock protocol
fr: Le lecteur attend une commande 'start' avant de démarrer. Ne pas utiliser avec les protocole Wiegand ou DataClock

source: The Reader's internal buffer is limited to 256 bytes. Do not set to `0` if the file in the card is likely to be greater than this limit.
fr: Le tampon interne du lecteur est limité à 256 octets. Ne mettez pas la valeur `0` si le fichier dans la carte est susceptible d'être supérieur à cette limite.

source: The SAM A Contact slot is not enumerated (and will never run)
fr: Le slot contact SAM A n'est pas énuméré (et ne sera jamais accessible)

source: The SAM AV has its own PC/SC slot (USE WITH CARE)
fr: Le SAM AV possède son propre slot PC/SC (à utiliser avec précaution)

source: The SAM AV is used only internally
fr: Le SAM AV est utilisé uniquement en interne

source: The SAM B-C-D Contact slots are not enumerated (and will never run)
fr: Les slots contact SAM B,C,D ne sont pas énumérés (et ne seront jamais accessibles)

source: The Smart Reader sends the Tag inserted event when the tag arrives, and the Tag removed event when it has leaved
fr: Le Smart Reader envoie l'événement Tag inserted lorsque l'étiquette arrive, et l'événement Tag removed lorsqu'elle est partie

source: The Smart Reader sends the Tag read event only
fr: Le Smart Reader envoie uniquement l'événement Tag read

source: The supervision timeout defines for how long the BLE connection is maintained despite the peers being unable to communicate at the currently configured connection interval.
fr: Le délai de supervision définit la durée pendant laquelle la connexion BLE est maintenue malgré l'impossibilité pour les pairs de communiquer à l'intervalle de connexion actuellement configuré.

source: The System Code is a parameter broadcasted by the reader within its NFC-F polling frames. A card that does not belong to the specified System remains silent (this aims to speed-up the anti-collision loop and avoid the reader to initiate a transaction with "useless" cards).
fr: Le code système est un paramètre diffusé par le lecteur dans ses trames d'interrogation NFC-F. Une carte qui n'appartient pas au système spécifié reste silencieuse. Une carte qui n'appartient pas au système spécifié reste silencieuse (ceci a pour but d'accélérer la boucle anti-collision et d'éviter que le lecteur n'initie une transaction avec des cartes "inutiles").

source: The Telnet server provides a console access to the Reader, and is used by MultiConf. If this server is disabled, the Reader's configuration could be changed only through Master Cards.
fr: Le serveur Telnet fournit une console d'accès au lecteur et est utilisé par MultiConf. Si le serveur est désactivé, la configuration du lecteur ne peut être changée que par des Master Cards.

source: The Time Extension frames are mandatory with the CCID driver from the PC/SC-Lite project.
fr: Les cadres d'extension de temps sont obligatoires avec le pilote CCID du projet PC/SC-Lite.

source: The UDP Sender sends its events to this server
fr: L'expéditeur UDP envoie ses événements à ce serveur

source: The USB class of the CCID interface is 0B (SmartCard)
fr: La classe USB de l'interface CCID est 0B (SmartCard)

source: The USB class of the CCID interface is FF (vendor specific)
fr: La classe USB de l'interface CCID est FF (spécifique au fournisseur)

source: Theme selection
fr: Sélection du thème

source: Thinfilm NFC Barcode (prev. Kovio)
fr: Thinfilm NFC Barcode (anciennement Kovio)

source: This feature changes the polling sequence and the behaviour against Calypso Innovatron cards
fr: Cette fonctionnalité change la séquence de polling ainsi que le comportement avec les cartes Calypso Innovatron

source: This feature changes the polling sequence and the behaviour against T=CL cards
fr: Cette fonctionnalité change la séquence de polling ainsi que le comportement avec les cartes T=CL

source: This field is relevant only if TNF is either `01`, `02`, `03` or `04`; otherwise, its content is ignored.
fr: Ce champ n'est pertinent que si TNF est soit `01`, `02`, `03` ou `04` ; sinon, son contenu est ignoré.

source: This is the Address of the 1st block to read. Valid range depends on the memory size of the PICC (1K->64 blocks, 4K->256 blocks).
fr: C'est l'adresse du 1er bloc à lire. La plage de validité dépend de la taille de la mémoire du PICC (1K->64 blocs, 4K->256 blocs).

source: This is the Address of the 1st page to read. Valid range depends on the memory size of the actual PICC
fr: C'est l'adresse de la première page à lire. La plage valide dépend de la taille de la mémoire du PICC actuel

source: This is the Address of the 1st page to read. Valid range depends on the memory size of the actual VICC
fr: C'est l'adresse de la première page à lire. La plage valide dépend de la taille de la mémoire du VICC actuel

source: This is the Address of the 1st word to read; valid range is `1` to `15` (in decimal).
fr: C'est l'adresse du premier mot à lire ; la plage valide est de `1` à `15` (en décimal).

source: This is the complete VASUP-A and VASUP-B frames, including the start byte (6A) and the version byte (02 for v2) but without the CRC_A/CRC_B. Default is the basic ECP version 1 frame.
fr: Préciser ici les trames VASUP-A et VASUP-B complètes, y compris l'octet de début (6A) et l'octet de version (02 pour v2) mais sans le CRC_A/CRC_B. La valeur par défaut est la trame ECP version 1 de base.

source: This is typically a READ BINARY or READ RECORD Instruction.
fr: Il s'agit généralement d'une instruction READ BINARY ou READ RECORD.

source: This is typically a SELECT APPLICATION or a SELECT DIRECTORY Instruction.
fr: Il s'agit généralement d'une instruction SELECT APPLICATION ou SELECT DIRECTORY.

source: This is typically a SELECT FILE Instruction.
fr: Il s'agit généralement d'une instruction SELECT FILE.

source: This parameter defines how many connection intervals the slave can skip if it has no data to send.
fr: Ce paramètre définit le nombre d'intervalles de connexion que l'esclave peut sauter s'il n'a pas de données à envoyer.

source: This parameter is ignored unless the [local regulations](Regulations) parameter is see to `FF` (Custom).
fr: Ce paramètre est ignoré à moins que le paramètre [réglementations locales] (Réglementations) ne prenne la valeur `FF` (Personnalisé).

source: This register can be ignored.
fr: Ce registre peut être ignoré.

source: This register control global UI behaviour.
fr: Ce registre contrôle le comportement global de l'interface utilisateur.

source: This register defines how the product is seen by the hosts: USB or BLE profile, primary interface, primary communication protocol. It implicitly activates either [Operating mode](../../../Introduction/Operating_Modes).
fr: Ce registre définit la façon dont l'appareil est vu par les hôtes : Profil USB ou BLE, interface primaire, protocole de communication primaire. Il active implicitement l'un ou l'autre des [modes de fonctionnement](../../../Introduction/Operating_Modes).

source: This register defines the behaviour of the H512's contactless slot in PC/SC mode
fr: Ce registre définit le comportement du slot sans contact du H512 en mode PC/SC

source: This register defines the behaviour of the H512's contactless slot in PC/SC mode.
fr: Ce registre définit le comportement du slot sans contact du H512 en mode PC/SC.

source: This register defines the CLA (class) byte affected to the APDU interpreter.
fr: Ce registre spécifie l'octet CLA (classe) affecté à l'interpréteur d'APDU.

source: This register defines the CLA (class) byte affected to the APDU interpreter. To disable the APDU interpreter, define this register to h00.
fr: Ce registre définit l'octet CLA (classe) affecté à l'interpréteur d'APDU. Pour désactiver l'interpréteur d'APDU, positionnez la valeur du registre à h00.

source: This register defines the CLA (class) byte affected to the APDU interpreter. To disable the APDU interpreter, define this register to h00
fr: Ce registre définit l'octet CLA (classe) affecté à l'interpréteur d'APDU. Pour désactiver l'interpréteur d'APDU, positionnez la valeur du registre à h00.

source: This register defines the GI bytes sent in ATR_REQ when running in reader (NFC initiator) mode, and the GT bytes sent in ATR_RES when running in NFC target mode
fr: Ce registre définit l'octet GI envoyé dans l'ATR_REQ lorsqu'il fonctionne en mode lecteur (initiateur NFC) ,ainsi que l'octet GT envoyé dans l'ATR_RES lorsqu'il fonctionne en mode cible NFC

source: This register defines the list of protocols the H512 will look for during its polling loop. Any PICC compliant with one of the active protocols will be “seen”, and the others ignored.
fr: Ce registre définit la liste des protocoles que le H512 va chercher lors de sa boucle d'interrogation. Tout PICC conforme à l'un des protocoles actifs sera “vu“, et les autres seront ignorés.

source: This register defines the transport protocol and the behaviour of the Reader during the handshaking
fr: Ce registre définit le protocole de transport et le comportement du lecteur pendant le handshaking

source: This register is available only in debug builds of the firmware.
fr: Ce registre n'est disponible que dans les versions de débogage du firmware.

source: This register is available to store a proof that the [Application name](Application_name) and [License key](License_key) are genuine.
fr: Ce registre est disponible pour stocker une preuve que le [Nom de l'application](Nom_de_l'application) et la [Clé de licence](Clé_de_la_licence) sont authentiques.

source: This register is available to store an application-specific license key or license number. See the [license cryptogram](License_cryptogram) paragraph for details.
fr: Ce registre est disponible pour stocker une clé de licence ou un numéro de licence spécifique à une application. Voir le paragraphe [cryptogramme de licence](License_cryptogram) pour plus de détails.

source: This register is available to store the name of application or to identify the integrator who has loaded its license in the product. See the [license cryptogram](License_cryptogram) paragraph for details.
fr: Ce registre est disponible pour stocker le nom de l'application ou pour identifier l'intégrateur qui a chargé sa licence dans le produit. Voir le paragraphe [cryptogramme de la licence](License_cryptogram) pour plus de détails.

source: This register is ignored if the product does not have a battery.
fr: Ce registre est ignoré si le produit n'a pas de batterie.

source: This register is ignored if the product does not have a buzzer nor an enhanced sound driver.
fr: Ce registre est ignoré si le produit ne dispose pas d'un buzzer ou d'un pilote de son amélioré.

source: This register is ignored if the product does not have any auxiliary LED.
fr: Ce registre est ignoré si le produit ne possède pas de LED auxiliaire.

source: This register is ignored if the product's primary UI is an [RGB LED](RGB_LED).
fr: Ce registre est ignoré si l'interface utilisateur principale du produit est une [LED RVB] (RGB_LED).

source: This register is not used in Smart Reader mode (the Templates define how the cards are operated).
fr: Ce registre n'est pas utilisé en mode Smart Reader (les gabarits définissent le fonctionnement des cartes).

source: This setting is only effective if Auto-negotiation is disabled
fr: Ce paramètre n'est effectif que si l'auto-négociation est désactivée

source: This Template is suitable to read data on virtually any contactless smartcard, provided that said data is accessible in the plain and without prior authentication
fr: Ce modèle permet de lire les données de pratiquement n'importe quelle carte à puce sans contact, à condition que ces données soient accessibles en clair et sans authentification préalable

source: This value is in 1.25ms steps.
fr: Cette valeur est exprimée par pas de 1,25ms.

source: This value is in 10ms steps.
fr: Cette valeur est exprimée par pas de 10ms.

source: This value must be h00 when the MK1 protocol is selected.
fr: Cette valeur doit être h00 lorsque le protocole MK1 est sélectionné.

source: Time to wait before CCID operation after the first GET_STATUS request (10th of second)
fr: Temps d'attente avant l'opération CCID après la première demande GET_STATUS (10ème de seconde)

source: Time to wait before CCID operation after the SET_CONFIGURATION control (10th of second)
fr: Temps d'attente avant l'opération CCID après la commande SET_CONFIGURATION (10ème de seconde)

source: Timeout to enter a PIN
fr: Limite de temps pour saisir le code PIN

source: Timeout when connecting to the server, in seconds
fr: Timeout lors de la connexion au serveur, en secondes

source: Timeout when waiting for a response from the server, in seconds
fr: Délai d'attente d'une réponse du serveur, en secondes

source: TLS Client Auth is disabled
fr: L'authentification TLS du client est désactivée

source: TLS Client Auth is enabled
fr: L'authentification TLS du client est activée

source: TLS is disabled (all other settings in this register are ignored)
fr: TLS est désactivé (tous les autres paramètres concernant TLS sont ignorés)

source: TLS is enabled
fr: TLS est activé

source: TNF Filter
fr: Filtre TNF

source: Total timeout for T=0 APDUs (in seconds)
fr: Timeout total des APDUs T=0 (en secondes)

source: Total timeout for T=1 APDUs (in seconds)
fr: Timeout total des APDUs T=1 (en secondes)

source: Trace level
fr: Activer les traces

source: Trace options
fr: Options de traçage

source: Track the cards by their ID only
fr: Suivre les cartes par leur ID uniquement

source: Transmit the sequence of bytes as is
fr: Transmettre la séquence d'octets telle quelle

source: Transmit the sequence of bytes in reverse order
fr: Transmettre la séquence d'octets dans l'ordre inverse

source: Transmit the sequence of characters as is
fr: Transmettre la séquence de caractères telle quelle

source: Transmit the sequence of characters in reverse order
fr: Transmettre la séquence de caractères dans l'ordre inverse

source: True
fr: Vrai

source: TX power in 0.1dBm steps
fr: Puissance TX BLE par pas de 0.1dBm

source: Type Filter
fr: Filtrer selon le Type

source: Type of Key
fr: Type de clé

source: Typing speed
fr: Vitesse de frappe

source: UDP server
fr: Serveur UDP

source: UDP Server Configuration
fr: Configuration du serveur UDP

source: UI is firmware controlled
fr: L'IHM est pilotée automatiquement par le firmware

source: UI is host controlled
fr: L'IHM est pilotée par l'hôte

source: UI options
fr: Options d'interface utilisateur

source: undefined
fr: indéfini

source: Une the same BT_ADDR whatever the profile
fr: Utiliser le même BT_ADDR quel que soit le profil

source: Unit, 10 seconds, 00 is infinite
fr: Unité, 10 secondes, 00 = infini

source: Unit, minute, 00 = disables auto-power off
fr: Unité, minute, 00 = désactivé l'auto-alimentation

source: Unlimited
fr: Illimité

source: Unsupported cards
fr: Cartes non supportées

source: Update Service Code
fr: Service Code pour l'écriture

source: USB is disabled, all the other settings are ignored
fr: L'USB est désactivé (tous les autres paramètres concernant l'USB sont ignorés)

source: USB is enabled
fr: L'USB est activé

source: USB options
fr: Options USB

source: USB or TCP
fr: USB ou TCP

source: USB tricks
fr: Réglages USB divers

source: Use `\t` for a Tab, `\n` for Enter, `\b` for Back space, `\v` for Vertical space.
fr: Utiliser `\t` pour une tabulation, `\n` pour Entrée, `\b` pour un retour arrière, `\v` pour une tabulation verticale.

source: Use a different address (BT_ADDR) per profile
fr: Utiliser une adresse différente (BT_ADDR) par profil

source: Use all NN entries defined by SpringCard to cover all Contactless memory cards
fr: Utiliser toutes les entrées NN définies par SpringCard qui couvrent toutes les cartes à mémoire sans contact

source: Use auto-configuration (10/100Mbps, half or full-duplex)
fr: Utiliser l'auto configuration (10/100Mbps, half ou full-duplex)

source: Use BEL and CR/LF as frame markers
fr: Utiliser BEL et CR/LF comme marqueurs de trame

source: Use CR/LF only
fr: Utiliser uniquement CR/LF

source: Use Innovatron T=0 ATR
fr: Utiliser l'ATR T=0 fourni par le protocole Innovatron

source: Use ISO 7816 Wrapping of Desfire commands
fr: Utiliser l'encapsulation ISO 7816 des commandes Desfire

source: use link speed auto-detection
fr: utiliser l'auto détection de la vitesse de la connexion

source: Use native Desfire command format
fr: Utiliser le format natif des commandes Desfire

source: Use only NN entries specified by PC/SC workgroup, return NN=0000 for non-PC/SC cards
fr: Utiliser uniquement les entrées NN spécifiées par le groupe de travail PC/SC, retourner NN=0000 pour les cartes non-PC/SC

source: Use only standard values for PIX.NN in the ATR
fr: Utiliser seulement des valeurs stantards pour PIX.NN dans l'ATR

source: Use product's default
fr: Utiliser les valeurs par défaut du produit

source: Use PWM for buzzer
fr: Le buzzer est piloté en PWM

source: use slow link speed
fr: utiliser une vitesse de liaison lente

source: Use ST Reader Suite or not
fr: Utiliser ou non ST Reader Suite

source: Use ST reader suite or SpringCard Companion service
fr: Utiliser les logiciels ST ou SpringCard Companion service?

source: Use STX and ETX as frame markers
fr: Utiliser STX et ETX comme marqueurs de trame

source: Use Syslog
fr: Syslog

source: Use TAB and CR/LF as frame markers
fr: Utiliser TAB et CR/LF comme marqueurs de trame

source: Use the Desfire File Template to read data from a NXP Desfire PICC. The PICC could be either a Desfire EV0 or a Desfire EV1
fr: Utiliser ce modèle pour lire les données d'une carte NXP Desfire. La carte peut être un Desfire EV0 ou un Desfire EV1

source: Use the Desfire ID Template to get the actual ID of an NXP Desfire PICC with Random ID enabled at protocol level. The PICC could be either a Desfire EV0 or a Desfire EV1.
fr: Utiliser ce modèle pour lire les données d'une carte NXP Desfire. La carte peut être un Desfire EV0 ou un Desfire EV1

source: Use the EM4134 Memory Template to read data from the EM MicroElectronic Marin EM4134 chip
fr: Utiliser ce modèle pour lire les données d'une carte MicroElectronic Marin EM4134

source: Use the ISO 15693 Memory Template to read data from a VICC compliant with ISO 15693-3 or a NFC-V Tag (T5T)
fr: Utiliser ce modèle pour lire les données d'une carte conforme à la norme ISO 15693-3 ou d'un Tag NFC-V (T5T)

source: Use the last GPIO as buzzer output
fr: Utiliser la dernière GPIO comme buzzer de sortie

source: Use the Mifare Classic Template to read data from a NXP Mifare Classic PICC (Mifare Classic 1K, Mifare Classic 4K) or from any compliant PICCs (including Mifare Plus running in Security Level 14)
fr: Utiliser ce modèle pour lire les données d'une carte NXP Mifare Classic (Mifare Classic 1K, Mifare Classic 4K) ou de toute carte 100% compatible (y compris les Mifare Plus en SL1)

source: Use the Mifare Plus SL3 Template to read data from a NXP Mifare Plus PICC (Mifare Plus 2K, Mifare Plus 4K) running in Security Level 3
fr: Utiliser ce modèle pour lire les données d'une carte NXP Mifare Plus (Mifare Plus 2K, Mifare Plus 4K) fonctionnant en niveau de sécurité SL3

source: Use the Mifare UltraLight Template to read data from a PICC within the NXP Mifare UltraLight family (including Mifare UltraLight EV1, Mifare UltraLight C, NTAG203, NTAG213, and virtually all other chips in the NTAG family)
fr: Utiliser ce modèle pour lire les données d'une carte de la famille NXP Mifare UltraLight (y compris Mifare UltraLight EV1, Mifare UltraLight C, NTAG203, NTAG213, et pratiquement toutes les autres puces de la famille NTAG)

source: Use the NDEF Data Template to read the content of either a card formatted according to the NFC Forum Tag specification, or to receive a message through NFC beam (SNEP over LLCP).
fr: Utiliser ce modèle pour lire le contenu d'une carte formatée selon la spécification du Tag du Forum NFC, ou pour recevoir un message depuis un partenaire NFC en mode peer-to-peer (SNEP sur LLCP).

source: Use them as valid keys in the PIN
fr: Les utiliser comme entrées valides dans le code PIN

source: Use this byte to specify the exact length to read from the card. Valid range is `1` to `255`.
fr: Utiliser cet octet pour spécifier la longueur exacte à lire sur la carte. La plage valide est de `1` à `255`.

source: Use this only with Calypso SAMs
fr: Utiliser ceci uniquement avec des SAMs Calypso

source: Use this parameter if the host system is unable to handle a new card immediately after the previous one.
fr: Utiliser ce paramètre si le système hôte est incapable de gérer une nouvelle carte immédiatement après la précédente.

source: Use this parameter to prevent a card from overheating (and maybe being destroyed) if it stays in the RF field for a long time.
fr: Utiliser ce paramètre pour empêcher une carte de surchauffer (et peut-être d'être détruite) si elle reste longtemps dans le champ RF.

source: Use this parameter to slow down the reader (this is the first step to reduce average power consumption).
fr: Utiliser ce paramètre pour ralentir le lecteur (c'est la première étape pour réduire la consommation moyenne d'énergie).

source: Use this register to configure the extended ATQB support for ISO 14443-B cards, and to disable JIS:X6319-4 / ISO 18092 @ 424 kbit/s.
fr: Utiliser ce registre pour activer/désactiver la demande d'ATQB étendu pour les cartes ISO 14443-B, et pour activer/désactiver le protocole JIS:X6319-4 / ISO 18092 @ 424 kbit/s.

source: Use this register to let the H512 negotiate a baudrate greater than 106 kbit/s with ISO 14443-4 PICCs (DSI, DRI defined in PPS for ISO 14443 A, in ATTRIB for ISO 14443 B). The H512 is theoretically able to communicate with PICCs at 424 kbit/s in both directions, but the actual maximum speed depends heavily on the characteristics of the PICC, and on the reader’s actual antenna and environment. Unless an external antenna driver is added to the module, it is recommended to stay at 106 kbit/s in both directions.
fr: Utiliser ce registre pour laisser le H512 négocier une vitesse de transmission supérieure à 106 kbit/s avec les PICC ISO 14443-4 CCIP (DSI, DRI définis en PPS pour l'ISO 14443 A, en ATTRIB pour l'ISO 14443 B). Le H512 est théoriquement capable de communiquer avec des PICC à 424 kbit/s dans les deux sens, mais la vitesse maximale actuelle réelle dépend fortement des caractéristiques du PICC, ainsi que de l'environnement de l'antenne du lecteur. Sauf si un pilote d'antenne externe est ajoutée au module, il est recommandé de rester à 106 kbit/s dans les deux directions.

source: User 0
fr: Utilisateur 0

source: User 1
fr: Uitlisateur 1

source: User 2
fr: Utilisateur 2

source: User 3
fr: Utilisateur 3

source: User Device Name
fr: Nom du périphérique

source: User password
fr: Mot de passe de l’utilisateur

source: User password to protect console (serial and telnet) accesses to the product. See [Access Conditions](Access_Conditions).
fr: Mot de passe utilisateur pour protéger les accès à la console (série et telnet) de l'appareil. Voir [Conditions d'accès](Access_Conditions).
