Repository: springcard/springcore-xmlfiles
Catalog: lang/*/xml-strings.po
Languages: fr

source: PCD to PICC at 848kbps
fr: PCD vers PICC à 848kbps

source: Perform GET RESPONSE automatically after SW=61XX
fr: Effectuer GET RESPONSE automatiquement après SW=61XX

source: PICC emulation mode configuration
fr: Configuration du mode émulation PICC

source: PICC to PCD at 212kbps
fr: PICC vers PCD à 212kbps

source: PICC to PCD at 242kbps
fr: PICC vers PCD à 242kbps

source: PICC to PCD at 848kbps
fr: PICC vers PCD à 848kbps

source: Pin code
fr: Code PIN

source: PIN CODE
fr: CODE PIN

source: PIN then Card
fr: PIN puis Carte

source: PIN-entry
fr: Saisie PIN

source: Pink
fr: Rose

source: PIN-Pad is active on startup
fr: PIN-Pad est actif au démarrage

source: PIN-Pad is not active on startup (Host must send an activation command)
fr: Le PIN-Pad n'est pas actif au démarrage (l'hôte doit l'activer explicitement)

source: PIN-Pad mode
fr: Mode PIN-Pad

source: PIN-Pad state on startup
fr: Etat du PIN-PAD au démarrage

source: Plain
fr: En clair

source: Polish (extended), QWERTY
fr: Polonais (étendu), QWERTY

source: Port for SCRDR or JSON Smart Reader communication
fr: Port pour la communication SCRDR ou JSON Smart Reader

source: Port of the CCID server
fr: Port du serveur CCID

source: Port of the Direct server
fr: Port du serveur Direct

source: Port of the HTTP server
fr: Port du serveur HTTP

source: Port of the MQTT server
fr: Port du serveur MQTT

source: Port of the NDDU server
fr: Port du serveur NDDU

source: Port of the Telnet server
fr: Port du serveur Telnet

source: Ports of the various network services
fr: Ports des différents services réseau

source: Position of the Card Type Token
fr: Position du Type de carte

source: Power class
fr: Classe de puissance

source: Power LED shows battery status when connected to external power
fr: Le voyant d'alimentation indique l'état de la batterie lorsqu'elle est connectée à une alimentation externe

source: Power management
fr: Gestion de l'énergie

source: Power saving (be a poller approx 10% of the time)
fr: Économie d'énergie (être un poller environ 10% du temps)

source: Power saving delay, connected but idle
fr: Délai d'économie d'énergie, connecté mais inactif

source: Power saving delay, unconnected
fr: Délai d'économie d'énergie, non connecté

source: Power saving mode
fr: Mode économie d'énergie

source: Power saving mode (The reader is slower)
fr: Mode économie d'énergie (le lecteur est plus lent)

source: Prefix
fr: Préfixe

source: Prefix for all MQTT topics
fr: Préfixe pour tous les topics MQTT

source: Prefix: string sent before the data in keyboard mode
fr: Préfixe : chaîne de caractères envoyée avant les données en mode clavier

source: Prevent cards using the NFC-A protocol to enter T=CL / ISO DEP level
fr: Empêcher les cartes utilisant le protocole NFC-A de passer au niveau T=CL / ISO DEP

source: Prevent cards using the NFC-B protocol to enter T=CL / ISO DEP level
fr: Empêcher les cartes utilisant le protocole NFC-B de passer au niveau T=CL / ISO DEP

source: Prevent carrier collision (probe the RF field before becoming active)
fr: Empêcher la collision des porteuses (sonder le champ RF avant de devenir actif)

source: Prevent reading when Tamper Alarm is asserted
fr: Empêcher la lecture lorsque l'alarme de sabotage est activée

source: Prevent reading when there's more than one card in the field
fr: Empêcher la lecture lorsqu'il y a plus qu'une seule carte dans le champ

source: Prevent targets using the NFC-A protocol to enter NFC DEP level
fr: Empêcher les cibles utilisant le protocole NFC-A d'entrer dans le niveau NFC DEP

source: Prevent targets using the NFC-F protocol to enter NFC DEP level
fr: Empêcher les cibles utilisant le protocole NFC-F d'entrer au niveau NFC DEP

source: Primary profile
fr: Profil principal

source: Process every card one after the other
fr: Traiter chaque carte l'une après l'autre

source: Process Master cards only upon startup
fr: Ne traiter les Master Cards qu'au démarrage

source: Process Master cards whenever they arrive
fr: Traiter les Master Cards à n'importe quel moment

source: Product mode
fr: Mode du produit

source: Product Specific
fr: Spécifique au produit

source: Profile
fr: Profil

source: Profile addons
fr: Compléments au profil

source: Protect the firmware
fr: Protéger le firmware

source: Protect the product against brute-force attacks
fr: Protéger le produit contre les attaques par force brute

source: Protocol level in PC/SC mode
fr: Niveau de protocole en mode PC/SC

source: Protocol list
fr: Liste des protocoles

source: Public Key for Admin access
fr: Clé publique pour l'accès Admin

source: Public Key for User access
fr: Clé publique pour l'accès User

source: Public key only - Another certificate could be accepted, provided that it belongs to the same key
fr: Clé publique uniquement - Un autre certificat peut être accepté, à condition qu'il appartienne à la même clé

source: PUCK family
fr: Famille PUCK

source: pulse time = 100µs
fr: durée d'impulsion = 100μs

source: pulse time = 100μs
fr: durée d'impulsion = 100μs

source: pulse time = 200µs
fr: durée d'impulsion = 200μs

source: pulse time = 200μs
fr: durée d'impulsion = 200μs

source: pulse time = 25µs
fr: durée d'impulsion = 25μs

source: pulse time = 25μs
fr: durée d'impulsion = 25μs

source: pulse time = 50µs
fr: durée d'impulsion = 50μs

source: pulse time = 50μs
fr: durée d'impulsion = 50μs

source: Pulses
fr: Impulsions

source: Purple
fr: Violet

source: QoS used for publishing
fr: QoS utilisée pour la publication

source: QoS used for subscribing
fr: QoS utilisée pour l'abonnement

source: Query: Path to the target script on the server
fr: Requête : chemin vers le script sur le serveur

source: Raise alarm on tamper broken even at power up
fr: Déclenchement d'une alarme en cas de sabotage, même à la mise sous tension

source: Raw (hex), 10 bytes (80 bits)
fr: Brut (hexadécimal), 10 octets (80 bits)

source: Raw (hex), 11 bytes (88 bits)
fr: Brut (hexadécimal), 11 octets (88 bits)

source: Raw (hex), 16 bytes (128 bits)
fr: Brut (hexadécimal), 16 octets (128 bits)

source: Raw (hex), 20 bytes (160 bits)
fr: Brut (hexadécimal), 20 octets (160 bits)

source: Raw (hex), 24 bytes (196 bits)
fr: Brut (hexadécimal), 24 octets (196 bits)

source: Raw (hex), 32 bytes (256 bits)
fr: Brut (hexadécimal), 32 octets (256 bits)

source: Raw (hex), 4 bytes (32 bits)
fr: Brut (hexadécimal), 4 octets (32 bits)

source: Raw (hex), 5 bytes (40 bits)
fr: Brut (hexadécimal), 5 octets (40 bits)

source: Raw (hex), 7 bytes (56 bits)
fr: Brut (hexadécimal), 7 octets (56 bits)

source: Raw (hex), 8 bytes (64 bits)
fr: Brut (hexadécimal), 8 octets (64 bits)

source: Raw (hex), variable length
fr: Brut (hexadécimal), longueur variable

source: Raw (private key is stored in the NVM - DO NOT USE)
fr: Raw (la clé privée est stockée dans le NVM - NE PAS UTILISER)

source: RAW Mode (Data is a numerical value)
fr: Mode "brut" (les données sont une valeur numérique)

source: Raw output (bits 3-2 are ignored
fr: Sortie brute (les bits 3-2 sont ignorés)

source: Raw output (bits 3-2 are ignored)
fr: Sortie brute (les bits 3-2 sont ignorés)

source: RC for JIS:X6319-4 and ISO 18092 @ 212 and 424 kbit/s
fr: RC pour JIS:X6319-4 et ISO 18092 @ 212 et 424 kbit/s

source: Read a 16-digit PAN
fr: Lire un PAN à 16 chiffres

source: Read a credential from **SpringCard**'s SpringBlue mobile app.
fr: Lire un identifiant à partir de l'application mobile SpringBlue de **SpringCard**.

source: Read a SpringCard data entry
fr: Lire un enregistrement SpringCard

source: Read a Text (either a Well-known record with type `T` or a `text/plain` Media record)
fr: Lire un texte (soit un Well-known record avec le type `T`, soit un Media record avec le type `text/plain`)

source: Read all the protocol bytes (ATQ-A, ATQ-B, etc)
fr: Lire tous les octets de protocole (ATQ-A, ATQ-B, etc.)

source: Read an identifier from the Orange NFC Office application running on a smartphone
fr: Lire un identifiant à partir de l'application Orange NFC Office fonctionnant sur un smartphone

source: Read an identifier from the Orange NFC Retail application running on a smartphone
fr: Lire un identifiant à partir de l'application Orange NFC Retail fonctionnant sur un smartphone

source: Read an URI (either a Well-known record with type `U` or an Absolute URI record)
fr: Lire une URI (soit un Well-known record avec le type `U`, soit un enregistrement d'URI absolu)

source: Read Command
fr: Commande de lecture

source: Read data from an iOS mobile phone using ECP and the Apple VAS protocol
fr: Lire les données d'un téléphone mobile iOS à l'aide de ECP et du protocole Apple VAS

source: Read Data, `AD` (Standard Data File or Backup Data File, Desfire EV2 and EV3)
fr: Read Data, `AD` (Standard Data File ou Backup Data File, Desfire EV2 et EV3)

source: Read Data, `BD` (Standard Data File or Backup Data File, all card versions)
fr: Read Data, `BD` (Standard Data File ou Backup Data File, toutes versions)

source: Read either a SpringCard data entry, a Text or an URI
fr: Lire un enregistrement SpringCard, un Text ou une URI

source: Read encrypted, MAC on command, MAC on response
fr: Lecture chiffrée, MAC sur commande, MAC sur réponse

source: Read encrypted, MAC on command, no MAC on response
fr: Lecture chiffrée, MAC sur commande, pas de MAC sur réponse

source: Read encrypted, no MAC on command, MAC on response
fr: Lecture chiffrée, pas de MAC sur la commande, MAC sur la réponse

source: Read encrypted, no MAC on command, no MAC on response
fr: Lecture chiffrée, pas de MAC sur la commande, pas de MAC sur la réponse

source: Read every card one after the other
fr: Lire chaque carte l'une après l'autre

source: Read in plain, MAC on command, MAC on response
fr: Lecture en clair, MAC sur commande, MAC sur réponse

source: Read in plain, MAC on command, no MAC on response
fr: Lecture en clair, MAC sur commande, pas de MAC sur réponse

source: Read in plain, no MAC on command, MAC on response
fr: Lecture en clair, pas de MAC sur la commande, MAC sur la réponse

source: Read in plain, no MAC on command, no MAC on response
fr: Lecture en clair, pas de MAC sur la commande, pas de MAC sur la réponse

source: Read Length or Record Size
fr: Longueur de lecture ou taille de l'enregistrement

source: Read mode
fr: Mode de lecture

source: Read multiple cards one after the other
fr: Lire toutes les cartes les unes après les autres

source: Read Offset or Record Number
fr: Offset de lecture ou numéro d'enregistrement

source: Read only one card at a time (ignore the other ones)
fr: Ne lire qu'une carte à la fois (ignorer les autres)

source: Read only one card, ignore the other ones
fr: Ne lire qu'une carte, ignorer les autres

source: Read only the ID (UID-A, PUPI, etc)
fr: Lire seulement l'ID (UID-A, PUPI, etc)

source: Read Record, `AB` (Linear Record File or Cyclic Record File, Desfire EV2 and EV3)
fr: Read Record, `AB` (Linear Record File ou Cyclic Record File, Desfire EV2 et EV3)

source: Read Record, `BB` (Linear Record File or Cyclic Record File, all card versions)
fr: Read Record, `BB` (Linear Record File ou Cyclic Record File, toutes versions)

source: Read Service Code
fr: Service Code pour la lecture

source: Reader Address (MK2 mode only)
fr: Adresse du Lecteur (mode MK2 uniquement)

source: Reader is active on startup
fr: Le lecteur est actif au démarrage

source: Reader is not active on startup (Host must send an activation command)
fr: Le lecteur n'est pas actif au démarrage (l'hôte doit envoyer une commande d'activation)

source: Reader is not active on startup (Hosts must send an activation command)
fr: Le lecteur n'est pas actif au démarrage (les hôtes doivent envoyer une commande d'activation)

source: Reader keeps on reading even if a tamper is broken
fr: Le lecteur continue de lire même en cas d'alarme sabotage

source: Reader keeps on reading even in case of a Tamper Alarm
fr: Le lecteur continue de lire même en cas d'alarme sabotage

source: Reader runs in HTTP client mode
fr: Le lecteur fonctionne en mode client HTTP

source: Reader runs in HTTP server mode
fr: Le lecteur fonctionne en mode serveur HTTP

source: Reader signal state
fr: Le lecteur signale son état

source: Reader state on startup
fr: Statut du lecteur au démarrage

source: Reader stops reading on Alarm
fr: Le lecteur ne lit plus en cas d'alarme

source: Reader stops reading when a tamper is broken
fr: Le lecteur ne lit plus en cas d'alarme

source: Reader uses the SpringCard protocol
fr: Le lecteur utilise le protocole SpringCard

source: Reader; use the BLE interface to read BLE tokens. Use [BLE template](../../Templates/BLE_template) to configure Smart Reader operation with BLE tokens.
fr: Lecteur ; utiliser l'interface BLE pour lire des tokens BLE. Utilise le [BLE template](../../Templates/BLE_template) pour fonctionner en Smart Reader avec des tokens BLE.

source: Reader's Security
fr: Sécurité du lecteur

source: Reading can cross sector boundaries, but sector trailers are always discarded.
fr: La lecture peut traverser les limites des secteurs, mais les blocs de sécurité des secteurs ne sont jamais lu.

source: Reconnect interval
fr: Intervalle de reconnexion

source: red
fr: rouge

source: Red
fr: Rouge

source: Red LED
fr: LED rouge

source: Red LED blinks when an unsupported card has been processed
fr: La LED rouge clignote quand une carte non-supportée a été traitée

source: Red LED stays OFF
fr: La LED rouge reste OFF

source: Remote host can authenticate using *HostCommAdminKey*
fr: L'hôte distant peut s'authentifier en utilisant *HostCommAdminKey*

source: Remote host can authenticate using *HostCommUserKey*
fr: L'hôte distant peut s'authentifier en utilisant *HostCommUserKey*

source: Remote user can authenticate using [Admin Password](Admin_Password)
fr: L'utilisateur distant peut s'authentifier en utilisant [Admin Password](Admin_Password)

source: Remote user can authenticate using [User Password](User_Password)
fr: L'utilisateur distant peut s'authentifier en utilisant [User Password](User_Password)

source: Remove leading zeroes?
fr: Supprimer les zéros en tête ?

source: Repeat 4 times with timeout of 100ms
fr: Répéter 4 fois avec un timeout de 100ms

source: Repeat 4 times with timeout of 100ms (Host must send an ACK to cancel)
fr: Répéter 4 fois avec délai d'attente de 100 ms (l'hôte doit envoyer un ACK pour annuler)

source: Repeat 4 times with timeout of 250ms
fr: Répéter 4 fois avec un timeout de 250ms

source: Repeat 4 times with timeout of 250ms (Host must send an ACK to cancel)
fr: Répétez 4 fois avec délai d'attente de 250 ms (l'hôte doit envoyer un ACK pour annuler)

source: repeat 4 times, 100ms interval
fr: répéter 4 fois, 100ms d'intervalle

source: repeat 4 times, 250ms interval
fr: répéter 4 fois, 250ms d'intervalle

source: Repeat 9 times with timeout of 250ms
fr: Répéter 9 fois avec un timeout de 250ms

source: Repeat 9 times with timeout of 250ms (Host must send an ACK to cancel)
fr: Répéter neuf fois avec délai d'attente de 250 ms (l'hôte doit envoyer un ACK pour annuler)

source: repeat 9 times, 250ms interval
fr: répéter 9 fois, 250ms d'intervalle

source: Repeat the output (MK1 mode only)
fr: Répéter la transmission (mode MK1 uniquement)

source: Replace RFU TA1 values in ATR (ensure compliance with PC/SC driver prior 20.10)
fr: Remplacer les valeurs RFU de TA1 dans l'ATR (assurer la conformité avec le pilote PC/SC avant 20.10)

source: Request Code for NFC-F polling
fr: Request Code pour l'interrogation NFC-F

source: Reset
fr: Redémarrer

source: Response timeout
fr: Timeout pour la réponse

source: Retries on card mute
fr: Réessayer si carte muette

source: Retries on comm. error
fr: Réessayer en cas d'erreur de communication

source: RF Field
fr: Champ RF

source: RF field stays active during tracking
fr: Le champ RF reste actif pendant le tracking

source: RFID LED lights Green on card read OK
fr: La LED RFID s'allume en Vert après une lecture OK

source: RFID LED lights Red on card read KO, blinks red on transmission
fr: La LED RFID s'allume en Rouge si lecture KO, clignote en Rouge si transmission KO

source: RFID LED lights Yellow when continuous scan is running
fr: La LED RFID s'allume en Jaune quand le mode scan continu est activé

source: RFID LED lights Yellow when single-scan is running
fr: La LED RFID s'allume en Jaune quand le mode scan est déclenché

source: RFID Scanners and Readers
fr: RFID Scanners et Lecteurs

source: RFID UHF protocols
fr: Protocoles RFID UHF

source: RFID UHF USB protocol
fr: Protocole USB pour le RFID UHF

source: RFU, do not use
fr: RFU, ne pas utiliser

source: RFU; do not use.
fr: RFU, ne pas utiliser.

source: Role of '*' and '#' keys
fr: Rôle des touches '*' et '#'

source: RS485 Mk1 or Mk2: LEDs are driven by the host
fr: RS485 Mk1 ou Mk2: les LEDs sont pilotées par l'hôte

source: RS485 Mk1 or Mk2: LEDs signal the reader's status
fr: RS485 Mk1 ou Mk2: les LEDs signalent le statut du lecteur

source: RS485, MK1 protocol
fr: RS485, protocole MK1

source: RS485, MK2 protocol
fr: RS485, protocole MK2

source: RS-485: LED driven by Host commands only
fr: RS-485: LEDs pilotées seulement par les commandes de l'hôte

source: SAM A if the reader has 1 or 4 SAMs, not used otherwise
fr: SAM A si le lecteur a 1 ou 4 SAMs, sinon pas utilisé

source: SAM A if the reader has 3 SAMs, SAM B if the reader has 4 SAMs
fr: SAM A si le lecteur a 3 SAMs, SAM B si le lecteur a 4 SAMs

source: SAM AV, key slot is specified
fr: SAM AV, l'emplacement de la clé est spécifié

source: SAM AV, select key automatically (based on AID)
fr: SAM AV, sélection automatique de la clé (basée sur l'AID)

source: SAM B if the reader has 3 SAMs, SAM C if the reader has 4 SAMs
fr: SAM B si le lecteur a 3 SAMs, SAM C si le lecteur a 4 SAMs

source: SAM C if the reader has 3 SAMs, SAM D if the reader has 4 SAMs
fr: SAM C si le lecteur a 3 SAMs, SAM D si le lecteur a 4 SAMs

source: SAM(s), Contact, Contactless
fr: SAM(s), contact, sans-contact

source: SAM(s), Contactless, Contact
fr: SAM(s), sans contact, contact

source: SC for JIS:X6319-4 and ISO 18092 @ 212 and 424 kbit/s
fr: SC pour JIS:X6319-4 et ISO 18092 @ 212 et 424 kbit/s

source: Scan mode on startup
fr: Mode de scan sélectionné au démarrage

source: Secure
fr: Sécurisé

source: Secure communication is mandatory
fr: La communication sécurisée est obligatoire

source: Security
fr: Sécurité

source: Security and Services
fr: Sécurité et services

source: Security options
fr: Options de sécurité

source: Security options for MK2 protocol
fr: Options de sécurité pour le protocole MK2

source: Security-related configuration
fr: Sécurisation du produit

source: Select how the 13.56MHz interface behaves.
fr: Sélectionnez le comportement de l'interface 13,56MHz.

source: Select JSON for operation over a MQTT connection. Legacy IWM2 is allowed only for HTTP client.
fr: Sélectionner JSON pour le fonctionnement sur une connexion MQTT. Legacy IWM2 est autorisé uniquement pour le client HTTP.

source: Select MK1 for compatibility with earlier K663/RDR, S663/RDR etc.
fr: Sélectionner MK1 pour la compatibilité avec les anciens K663/RDR, S663/RDR etc.

source: Select the 13.56MHz protocols that the product is looking for.
fr: Sélectionnez les protocoles 13,56MHz que l'appareil recherche.

source: Select the Desfire AID
fr: Sélectionner l'AID Desfire

source: Select the Desfire AID, the File ID, and the offset/length parameters to read the file
fr: Sélectionnez l'AID, l'identifiant de fichier, et les paramètres offset/longueur pour la lecture Desfire

source: Select the UHF protocols that the product is looking for.
fr: Sélectionnez les protocoles UHF que l'appareil recherche.

source: Select the UHF standard to comply with.
fr: Sélectionnez la norme UHF à respecter.

source: Select TLV for operation with SpringCard Companion.
fr: Sélectionnez TLV pour le fonctionnement avec SpringCard Companion.

source: Select TLV for operation with SpringCard's iOS and Android reference applications.
fr: Sélectionner TLV pour le fonctionnement avec les applications de référence iOS et Android de SpringCard.

source: Select which them to use for the UI .
fr: Sélectionnez les thèmes de l'interface utilisateur.

source: Send a special PIN (1 char only)
fr: Envoyer un code spécial (1 caractère seulement)

source: Send a Time Extension frame every 1s
fr: Envoyer une trame d'extension de temps toutes les 1s

source: Send a Time Extension frame every 2s
fr: Envoyer une trame d'extension de temps toutes les 2s

source: Send a Time Extension frame when the card has sent a WTX or a 60 procedure byte
fr: Envoyer une trame d'extension à chaque fois que la carte émet un WTX ou l'octet protocolaire 60

source: Send After
fr: A envoyer après

source: Send Before
fr: A envoyer avant

source: send BEL before the frame, CR+LF after
fr: envoyer BEL avant la trame, CR+LF après

source: Send Card removed notification
fr: Envoyer une notification de retrait de carte

source: Send 'card removed' notifications
fr: Envoyer des notifications de "carte retirée"

source: send CR+LF after the frame
fr: envoyer CR+LF après la trame

source: Send ISO 7816 SelectApplication(Desfire) before processing
fr: Envoyer la commande ISO 7816 SelectApplication(Desfire) avant le traitement

source: Send SLOT CONTROL P1,P2=h20,01 to activate the PICC manually
fr: Envoyer SLOT CONTROL P1,P2=h20,01 pour activer le PICC manuellement

source: Send SLOT CONTROL P1,P2=h20,02 to activate the PICC manually
fr: Envoyer SLOT CONTROL P1,P2=h20,02 pour activer le PICC manuellement

source: send STX before the frame, ETX after
fr: envoyer STX avant la trame, ETX après

source: send TAB before the frame, CR+LF after
fr: envoyer TAB avant la trame, CR+LF après

source: Send traces to syslog
fr: Envoyer les traces vers syslog

source: SENS_RES, SEL_RES, NFCID2 in NFC target mode
fr: SENS_RES, SEL_RES, NFCID2 en mode cible NFC

source: Serial communication
fr: Communication série

source: serial duplex (RS-232, USB) reader
fr: lecteur série full-duplex (RS-232, USB)

source: Serial emulation mode attributes
fr: Réglages du mode émulation de port série

source: serial half-duplex (RS-485) reader
fr: lecteur série half-duplex (RS-485)

source: Serial MK1 protocol
fr: Protocole série MK1

source: Serial MK2 protocol
fr: Protocole série MK2

source: Serial mode (RS-485, RS-232, USB)
fr: Mode série (RS-485, RS-232, USB)

source: Serial port is disabled
fr: Le port série est désactivé

source: Serial port is enabled
fr: Le port série est activé

source: Serial Repeat
fr: Répétition

source: Server: DNS Name of the remote HTTP server, or its IPv4 address
fr: Serveur : Nom DNS du serveur HTTP distant, ou son adresse IPv4

source: Service Code used by READ BINARY with NFC-F cards
fr: Service Code utilisé pour le READ BINARY avec les cartes NFC-F

source: Service Code used by UPDATE BINARY with NFC-F cards
fr: Service Code utilisé pour le UPDATE BINARY avec les cartes NFC-F

source: Service Code used when the READ BINARY instruction is invoked (MSB first) The value h000B is mandated by the specification of the NFC Type 3 Tag
fr: Service Code associé à l'instruction READ BINARY (MSB en premier). La spécification des Tags NFC de type 3 impose la valeur h000B

source: Service Code used when the READ BINARY instruction is invoked (MSB first). The value h000B is mandated by the specification of the NFC Type 3 Tag
fr: Service Code associé à l'instruction READ BINARY (MSB en premier). La spécification des Tags NFC de type 3 impose la valeur h000B

source: Service Code used when the UPDATE BINARY instruction is invoked (MSB first) The value h0009 is mandated by the specification of the NFC Type 3 Tag
fr: Service Code associé à l'instruction UPDATE BINARY (MSB en premier). La spécification des Tags NFC de type 3 impose la valeur h0009
