Repository: springcard/springcore-xmlfiles
Catalog: lang/*/xml-strings.po
Languages: fr

source: Using this option is known to break the compatibility with some implementations of the PC/SC stack (the card has a T=0 ATR but uses T=1 Case 4 APDUs, which is considered as a protocol violation by the stack).
fr: L'utilisation de cette option est connue pour casser la compatibilité avec certaines implémentations de la pile PC/SC (la carte a un ATR T=0 mais utilise des APDU T=1 Case 4, ce qui est considéré comme une violation du protocole par la pile).

source: Valid card
fr: Carte valide

source: Valid range depends on the memory size of the actual PICC.
fr: La plage valide dépend de la capacité mémoire effective de la carte.

source: Value is in percent (0-100%). Default is 100%.
fr: La valeur est exprimée en pourcentage (0-100%). La valeur par défaut est 100%.

source: Value is in percent (0-100%). Default is 75%.
fr: La valeur est exprimée en pourcentage (0-100%). La valeur par défaut est 75%.

source: Value is in seconds. Default is 10s. Set to 0 to prevent dimming the light.
fr: La valeur est en secondes. La valeur par défaut est de 10s. Définissez à 0 pour empêcher la gradation de la lumière.

source: Value is specified in 10th of second. Increase this value if the host is too slow to process 2 Tags in a raw.
fr: La valeur est spécifiée en 10ème de seconde. Augmentez cette valeur si l'hôte est trop lent pour traiter 2 cartes l'une après l'autre.

source: Value is specified in 10th of second. Set this value to 255 to force a Tag removal before repeating the same Tag.
fr: La valeur est spécifiée en 10ème de seconde. Définissez cette valeur à 255 pour attendre le retrait d'une carte avant de pouvoir la répéter.

source: Value of DES/3DES or AES Secret Key
fr: Valeur de la clé secrète DES/3DES ou AES

source: Value of ECC Private Key
fr: Valeur de la clé privée ECC

source: Value of the AES Secret Key
fr: Valeur de la clé secrète AES

source: Value of the CRYPTO1 Secret Key
fr: Valeur de la clé secrète CRYPTO1

source: Variable length (no padding)
fr: Longueur variable (sans bourrage)

source: VASUP frame for Enhanced Contactless Polling (Apple VAS)
fr: Trame VASUP pour Enhanced Contactless Polling (Apple VAS)

source: Verify CA (no chaining)
fr: Vérifier l'AC (pas de chaînage)

source: Verify PKI (CA with chaining)
fr: Vérifier la chaîne PKI (AC avec chaînage)

source: Verify Server
fr: Vérifier le serveur

source: Verify that the CN in the Server's certificate matches its Server Name
fr: Vérifier que le CN du certificat du serveur correspond à son nom de serveur

source: Vibrate on card read KO or transmission KO
fr: Vibration sur erreur de lecture ou échec de transmission

source: Vibrate on card read OK, transmission OK
fr: Vibration sur lecture OK + transmission OK

source: Vibrate on start-up
fr: Vibration au démarrage

source: Vibrator, definition of patterns
fr: Vibreur, définition des motifs

source: Vibrator, patterns played in UI sequences
fr: Vibreur, motifs joués dans les séquences UI

source: Visitor Point Wireless RFID Scanner
fr: Lecteur RFID sans-fil Visitor Point

source: VisitorPoint Registers
fr: Registres pour le VisitorPoint

source: Voltage classes, select ISO/EMV modes
fr: Classes de Tension, sélection du mode ISO/EMV

source: Whatever the settings in bits 5-4 of bytes 1 and 2, the registers holding the two passwords (`02FE` and `02FF`) can never be read back, and the [Inventory](../Inventory) and [License](../License) registers (`0200` to `020F`) are always readable
fr: Quelle que soit la configuration des bits 5-4 des octets 1 et 2, les registres contenant les deux mots de passe (`02FE` et `02FF`) ne peuvent jamais être relus, et les registres [Inventaire](../Inventaire) et [Licence](../Licence) (`0200` à `020F`) sont toujours lisibles

source: When 2 cards are in the field, ignore both
fr: Quand 2 cartes se trouvent dans le champ, n'en traiter aucune, ignorer les deux

source: When 2 cards are in the field, process the 1st and ignore the 2nd
fr: Lorsque 2 cartes sont dans le champ, ne traiter que la première, ignorer la seconde

source: When card is in RF field
fr: Quand la carte est dans le champ RF

source: When idle, blue LED blinks slowly (“heart beat” sequence)
fr: Au repos, la LED bleue clignote lentement (séquence "battement de coeur")

source: When idle, blue LED is always off
fr: Au repos, la LED bleue est toujours éteinte

source: When idle, blue LED is always on
fr: Au repos, la LED bleue est toujours allumée

source: When idle, red LED blinks slowly (“heart beat” sequence)
fr: Au repos, la LED rouge clignote doucement (séquence "battement de cœur")

source: When idle, red LED is off
fr: Au repos, la LED rouge est éteinte

source: When the PICC/VICC stops responding, the H512 pauses its RF field for 10 to 20ms. Setting this bit disable this behaviour.
fr: Lorsque le PICC/VICC ne répond plus, le H512 coupe son champ RF pour une durée de 10 à 20 ms. Positionner ce bit désactive le comportement.

source: When the PICC/VICC stops responding, the H663 pauses its RF field for 10 to 20ms. Setting this bit disable this behaviour.
fr: Lorsque le PICC/VICC ne répond plus, le H663 coupe son champ RF pour une durée de 10 à 20 ms. Positionner ce bit désactive le comportement.

source: When the PICC/VICC stops responding, the reader pauses its RF field for 10 to 20ms. Setting this bit disable this behaviour
fr: Lorsque le PICC/VICC ne répond plus, le lecteur coupe son champ RF pour une durée de 10 à 20 ms. Mettre ce bit à 1 désactive cette coupure

source: When the product has a battery, this register controls the behaviour of the power button and the power-saving policy.
fr: Lorsque le produit est équipé d'une batterie, ce registre contrôle le comportement du bouton d'alimentation et la politique d'économie d'énergie.

source: Which PC/SC slots are announced to the computer
fr: Quels emplacements PC/SC sont annoncés à l'ordinateur

source: Which Secure Elements contains the Client's private key
fr: Quels Secure Elements contiennent la clé privée du client ?

source: While waiting for a PICC/VICC, the H663 pauses its RF field for 10 to 20ms between every polling loops. Setting this bit disable this behaviour.
fr: En attendant un PICC/VICC, le H663 coupe son champ RF pendant 10 à 20ms entre chaque boucle de polling. Positionner ce bit désactive ce comportement.

source: White
fr: Blanc

source: Wiegand mode (FunkyGate-DW only)
fr: Mode Wiegand (FunkyGate-DW uniquement)

source: Wiegand output options
fr: Options de sortie Wiegand

source: Wiegand reader
fr: Lecteur Wiegand

source: Wiegand timings : guard time
fr: Timings Wiegand : durée de repos (guard time)

source: Wiegand timings : pulse time
fr: Timings Wiegand : durée du bit (pulse time)

source: Wireless Network
fr: Réseau sans fil

source: Write only
fr: Écrire seulement

source: WTX multiplier
fr: Multiplicateur WTX

source: WWT multiplier
fr: Multiplicateur WWT

source: yellow
fr: jaune

source: Yellow
fr: Jaune

source: You should leave EMD suppression enabled for correct operation
fr: Il est recommandé de laisser la protection EMD active pour de meilleures performances
